["ChaosHelmet_Name", "Chaos Helm"]
["ChaosHelmet_Info", "Ein Blutroter Helm. Das Symbol ein Chaos Kriegers.\nEin blutroter Helm ist ein wesentliches Symbol eines Chaos Kriegers."]
["Spells_SummonLimitReached", "%1$s: Beschwörungslimit erreicht (derzeitiges Maximum: %2$d)!"]
["Mana_Title", "Mana"]
["Mana_Cost", "Mana Kosten:"]
["Spells_NotEnoughSP", "Du hast nicht genug Mana um einen \"%1$s\" Zauberspruch zu wirken."]
["SummonDeathling_Name", "Beschwöre einen Untoten"]
["SummonDeathling_Info", "Beschwört einen Untoten, welcher dir folgt. Die Leben und der Schaden des Untoten erhöhen sich mit dem Level des Helden. \n\nBeschwörungslimit: %1$d (+1 je Magielevel)"]
["Ignite_Name", "Entzünden"]
["Ignite_Info", "Entzündet das ausgewählte Feld. Dies kann genutzt werden, um Gras, Charaktere und Objekte zu verbrennen."]
["RootSpell_Name", "Verwurzeln"]
["RootSpell_Info", "Verwurzelt ausgewählten Charakter und macht es ihm unmöglich für eine kurze Weile sich zu Bewegen.\nVerwurzelt den ausgewählten Charakter und macht es ihm kurzzeitig unmöglich sich fortzubewegen."]
["WindGust_Name", "Windstoß"]
["WindGust_Info", "Bläst einen Windstoß gegen den ausgewählten Charakter und stößt in weg."]
["FreezeGlobe_Name", "Einfrieren"]
["FreezeGlobe_Info", "Friert ausgewählten Charakter ein und macht es ihm für eine kurze Zeit unmöglich jedwede Aktion auszuführen."]
["MagicTorch_Name", "Magische Fackel"]
["MagicTorch_Info", "Ein Zauber, der Licht erzeugt, um die dunklen Ebenen des Dungeons zu beleuchten."]
["Healing_Name", "Heilung"]
["Healing_Info", "Dieser Zauber ist für jeden Abenteurer entscheidend. Er wird 1/3 der maximalen Leben des Zaubernden wiederherstellen."]
["ClassArmor_LowMana", "Nicht genügend Mana!"]
["Drink_ACDrink", "TRINKEN"]
["Drink_Message", "Dieses Getränk war erfrischend!"]
["TomeOfKnowledge_Name", "Wälzer des Wissens"]
["TomeOfKnowledge_Info", "Dieser uralte Wälzer ist voll mit arkanen Rätseln und Mysterien! Es mag schwer zu lesen sein, aber wenn du es durch hast, wirst du deine magischen Kräfte definitiv erhöhen."]
["SpellBook_Name", "Zauberbuch"]
["SpellBook_Info", "Es sieht eher wie eine Zusammenstellung von zusammengenähten Seiten aus, als wie ein richtiges Buch. Du kannst vielleicht etwas daraus machen, wenn du dich genug darauf konzentrierst."]
["SpellBook_Info_Identified", "In diesen Seiten hast du den kompletten Text eines \"%1$s\" Zaubers gefunden.\n\" %2$s \""]
["ManaPotion_Name", "Mana Trank"]
["ManaPotion_Info", "Dieser Trank wird deine spirituelle Energie wiederherstellen."]
["Mushroom_Eat_Message", "Dieser Pilz hat komisch geschmeckt!"]
["Torch_Info2", "Dies ist ein unverzichtbarer Gegenstand in diesem Dungeon, der für seine schlechte Umgebungsbeleuchtung bekannt ist."]
["WndSpells_Title", "Zaubersprüche"]
["WndSpells_Level", "Magie Level:"]
["Ring_Name", "%sring"]
["Ring_Info", "Dieser metallene Ring ist mit einem großen %s Juwel verziert, der im Dunkeln glitzert. Was wird passieren wenn du ihn anlegst?"]
["Ring_Identify", "Du bist nun vertraut genug mit deinem %1$s, um ihn zu identifizieren. Es ist ein %2$s."]
["Ring_Info1", "Du kannst nur 2 Ringe gleichzeitig tragen"]
["Ring_Info2", "Dein %s schneidet sich schmerzhaft ins Fleisch deines Fingers"]
["Ring_Info3a", "%1$s\n\nDer %2$s ist auf deinem Finger%3$s"]
["Ring_Info3b", " und da er verflucht ist, kannst du ihn nicht entfernen."]
["Ring_Info4", "%1$s\n\nMan spürt einen bösartigen Zauber, der in diesem %2$s lauert."]
["Ring_BuffKnown", "Dies ist ein %s"]
["RingOfAccuracy_Name", "Ring der Präzision"]
["RingOfAccuracy_Info", "Dieser Ring erhöht deine Chance den Feind zu treffen."]
["RingOfDetection_Name", "Ring der Entdeckung"]
["RingOfDetection_Info", "Das Tragen dieses Rings ermöglicht es dem Träger, versteckte Geheimnisse - Fallen und geheime Türen - zu erkennen, ohne sich Zeit für die Suche zu nehmen. Verschlechterte Ringe der Entdeckung trüben jedoch deine Sinne und erschweren es, Geheimnisse zu bemerken, selbst wenn Sie aktiv nach ihnen suchen."]
["RingOfElements_Name", "Ring der Elemente"]
["RingOfElements_Info", "Dieser Ring bietet Widerstand gegen verschiedene Elemente, wie Feuer, Elektrizität, Gase usw. Außerdem verringert er die Dauer der negativen Auswirkungen."]
["RingOfEvasion_Name", "Ring des Ausweichens"]
["RingOfEvasion_Info", "Dieser Ring erhöht deine Chance feindlichen Attacken auszuweichen."]
["RingOfHaggler_Name", "Ring des Feilschers"]
["RingOfHaggler_Info", "Eigentlich bietet dieser Ring keinen magischen Effekt, aber er demonstriert Ladenbesitzern und Verkäufern, dass der Besitzer des Rings Mitglied der Diebesgilde ist. Normalerweise sind sie froh, einen Rabatt im Austausch für eine vorübergehende Immunitätsgarantie zu gewähren. Eine Aufwertung des Rings bringt keine zusätzlichen Boni."]
["RingOfHaste_Name", "Ring der Eile"]
["RingOfHaste_Info", "Dieser Ring beschleunigt die allgemeine Zeitwahrnehmung des Trägers wodurch jegliche Aktionen ein wenig schneller durchgeführt werden."]
["RingOfHerbalism_Name", "Ring der Kräuterkunde"]
["RingOfHerbalism_Info", "Dieser Ring erhöht deine Chance Tautropfen und Samen in zertrampeltem Gras zu finden."]
["RingOfMending_Name", "Ring der Heilung"]
["RingOfMending_Info", "Dieser Ring erhöht die körpereigenen Regenerationskräfte wodurch sich Wunden schneller schließen. Verschlechterte Ringe hingegen bremsen bzw. stoppen die Regeneration."]
["RingOfPower_Name", "Ring der Kraft"]
["RingOfPower_Info", "Die Wirkung deiner Zauberstäbe werden durch das vom Ring ausgehende Energiefeld verstärkt. Verschlechterte Ringe der Kraft schwächen deine Zauberstäbe jedoch erheblich."]
["RingOfSatiety_Name", "Ring der Sättigung"]
["RingOfSatiety_Info", "Mit diesem Ring kannst du länger ohne Nahrung aushalten. Verschlechterte Ringe haben jedoch den gegenteiligen Effekt."]
["RingOfShadows_Name", "Ring der Schatten"]
["RingOfShadows_Info", "Solange du diesen Ring trägst, werden Gegner deine Anwesenheit später, oder gar nicht bemerken. Verschlechterte Ringe verraten dich jedoch sogar an Gegner die dich ansonsten womöglich nicht entdeckt hätten."]
["RingOfThorns_Name", "Rind der Dornen"]
["RingOfThorns_Info", "Obwohl dieser Ring keine echten Dornen aufweist, wird ein Gegner, der dich angreift, um einen Bruchteil des verursachten Schadens verwundet. Eine Aufwertung dieses Rings bringt keine weiteren Vorteile."]
["RingOfStoneWalking_Name", "Ring des Stein-Bluts"]
["RingOfStoneWalking_Info", "Dieser seltsame Ring ist aus aus einer Art massiven Gesteins gefertigt. Was du zuerst für einen Rubin gehalten hast, ist in wirklichkeit flüssiges Blut, das an Ort und Stelle gehalten wird. Im Inneren befindet sich ein Pfeil, der auf etwas zeigt, was eine Wand zu sein scheint, zusammen mit einem gebrochenen Herzen... Was könnte er bewirken."]
["RingOfStoneWalking_ImmuredInStone", "Du wurdest in Stein eingemauert. Für immer."]
["SpiderCharm_Name", "Spinnenanhänger"]
["SpiderCharm_Info", "Dieses exotische Schmuckstück ist von einer geheimnisvollen Aura umhüllt. Wer weiß, was mit demjenigen passieren könnte, der es trägt?"]
["SpiderCharm_Use", "BENUTZEN"]
["ChaosCrystal_Name", "Sonderbarer Kristall"]
["ChaosCrystal_Name_1", "Chaos Kristall"]
["ChaosCrystal_Name_2", "Chaos Kristall"]
["ChaosCrystal_Info", "Du fühlst Energie durch deine Hände strömen während du ihn hältst."]
["ChaosCrystal_Info_1", "Chaotische Kräfte fließen durch diesen Kristall. Er könnte nützlich sein."]
["ChaosCrystal_Info_2", "Ja! Nun weißt du, dass du ihn mit einem deiner Gegenstände verschmelzen kannst, aber was sollst du nun tun?"]
["ChaosCrystal_Use", "BENUTZEN"]
["ChaosCrystal_Fuse", "VERSCHMELZEN"]
["ChaosCrystal_Prompt", "Wähle den Ort, an dem du das Chaoszeichen platzieren willst"]
["ChaosCrystal_SelectForFuse", "Wähle den Gegenstand, mit dem du den Chaos Kristall verschmelzen willst"]
["ChaosCrystal_ScrollFused", "Der Kristall wurde von der Rune, welche auf der Schriftrolle eingraviert war, absorbiert und nun ist es ein %s"]
["ChaosCrystal_SwordFused", "Der Kristall absorbiert deine Waffe und hat die Gestalt eines Schwertes angenommen"]
["ChaosCrystal_BowFused", "Der Kristall absorbiert deinen Bogen und nimmt die Form eines Bogens an"]
["ChaosCrystal_StaffFused", "Der Kristall absorbiert deinen Zauberstab und hat die Gestalt eines Zauberstabs angenommen"]
["CorpseDustBuff_Name", "Blutrausch"]
["CorpseDustBuff_Info", "Die Angriffskraft von Menschen im Blutrausch ist deutlich erhöht, was sie besonders gefährlich macht."]
["DriedRoseBuff_Name", "Bezaubernd"]
["DriedRoseBuff_Info", "Die Rose sieht sehr reizend aus."]
["DriedRoseCursedBuff_Name", "Verliebt"]
["DriedRoseCursedBuff_Info", "Die Rose ist schön aber nicht sehr reizend."]
["RatSkullBuff_Name", "Rattenfänger"]
["RatSkullBuff_Info", "Der beißende Gestank versetzt alle Nagetiere in der Umgebung in Angst und Schrecken und lässt sie vor dem Schädelträger fliehen."]
["RatKingCrownBuff_Name", "Rattigkeit"]
["RatKingCrownBuff_Info", "Preise dem Herrn der Ratten, jede Ratte soll ihm die Treue schwören."]
["RatKingCrown_Name", "Krone des Rattenkönigs"]
["RatKingCrown_Info", "Die goldene Krone Seiner Rattigkeit, Symbol der immerrattigen Macht"]
["BishopNPC_Name", "Bischof"]
["BishopNPC_Desc", "Bischof der heiligen Kirche von Santa dem Tiefenfürst"]
["BishopNPC_Name_Objective", "Bischof"]
["Bishop_title", "Bischof"]
["Bishop_text", "Tag und Nacht bete ich für dich, mein Kind."]
["Bishop_lesser_bless", "Kleiner Segen - %d g"]
["Bishop_great_bless", "Großer Segen - %d g"]
["Bishop_remove_curse", "Fluch entfernen - %d g"]
["Bishop_not_interested", "Verlassen"]
["Bishop_no_money", "Du kannst das nicht bezahlen."]
["Bishop_bye", "Ich werde für dich beten, mein Kind."]
["BlessedBuff_Name", "Gesegnet"]
["BlessedBuff_Info", "Mögen Präzision und Ausweichmanöver denjenigen zuteil werden, die von diesem Segen berührt werden!"]
["deco_candle_name", "Kerze"]
["deco_candle_desc", "Große Kerze"]
["Possess_Name", "Besitzergreifung"]
["Possess_Info", "Die dunkle Kunst der Gedankenkontrolle erlaubt dem Nutzer, den Willen der meisten Kreaturen zu bändigen."]
["Possess_PossessionFailed", "Der Wille von %s ist zu stark."]
["Possess_Possessed", "%s wartet auf deine Anweisungen."]
["Possess_CantPossessSelf", "Du kannst nicht Besitz von dir selbst ergreifen"]
["Mob_StaControlledStatus", "Diese/r/s %s ist in unheiligem Besitz"]
["BlackCat_AiStatus", "Diese Katze macht ganz normale Katzensachen."]
["Shopkeeper_Buy", "Wähle den zu kaufenden Gegenstand."]
["Shopkeeper_title", "Geschäft"]
["Shopkeeper_text", "Willkommen bei der lokalen Pixel-Mart-Filiale.\nWie kann ich Ihnen helfen?"]
["Shopkeeper_SellPrompt", "Ich habe etwas zu verkaufen."]
["Shopkeeper_BuyPrompt", "Lass mich dein Inventar sehen."]
["WndTradeItem_BuyN", "Kaufe %1$d für %2$d g"]
["WndTradeItem_BuyAll", "Kaufe alles für %d g"]
["WndTradeItem_SellN", "Verkaufe%1$d für %2$d g"]
["WndBag_BuySubtitle", "(Du hast %d g)"]
["town_deco_weaponboard_name", "Waffe"]
["town_deco_weaponboard_desc", "Eine Art von Waffe hängt am Waffenständer."]
["town_deco_shieldboard_name", "Schilde"]
["town_deco_shieldboard_desc", "Verschiedene Schilder hängen an der Wandtafel. Sie sind noch nicht zu verkaufen."]
["town_deco_armoronhanger_name", "Rüstung"]
["town_deco_armoronhanger_desc", "Einige Arten von Rüstungen auf einem Ständer."]
["town_deco_potions_name", "Tränke"]
["town_deco_potions_desc", "Einige Arten von Tränken auf einem Regal."]
["town_deco_wardrobe_name", "Hölzerner Schrank"]
["town_deco_wardrobe_desc", "Großer hölzerner Schrank"]
["town_deco_porch_name", "Veranda"]
["town_deco_porch_desc", "Eine Varanda aus Holz."]
["town_deco_common_bed_name", "Bett"]
["town_deco_common_bed_desc", "Normales Bett"]
["town_deco_wooden_table_name", "Holztisch"]
["town_deco_wooden_table_desc", "Dies ist ein gut verarbeiteter Holztisch."]
["town_deco_wooden_bench_name", "Holzbank"]
["town_deco_wooden_bench_desc", "Eine Bank aus Holz. Sieht ungemütlich zum Sitzen aus."]
["town_deco_covered_table_name", "Tisch"]
["town_deco_covered_table_desc", "Ein Holztisch mit einer einfachen weißen Tischdecke."]
["town_deco_pedestal_name", "Podest"]
["town_deco_pedestal_desc", "Ein Podest mit einem heiligen Buch darauf."]
["town_deco_shelf_name", "Regale"]
["town_deco_shelf_desc", "Leere Regale"]
["town_deco_banner_name", "Banner"]
["town_deco_banner_desc", "Ein elegantes Banner, dass das Symbol dieser Taverne darstellt."]
["town_deco_inn_bed_name", "Bett"]
["town_deco_inn_bed_desc", "Sieht wie ein gemütliches Bett aus."]
["town_deco_furnace_name", "Ofen"]
["town_deco_furnace_desc", "Ein verlässlicher Backofen, der nach traditionellem Schema erbaut wurde."]
["town_deco_skullboard_name", "Trophäenregal"]
["town_deco_skullboard_desc", "Dieser Schädel fängt das Moment des unerwarteten Horrors perfekt ein."]
["town_deco_stool_sturdy_name", "Stuhl"]
["town_deco_stool_sturdy_desc", "Ein normaler Stuhl aus belastbarem Holz."]
["town_deco_stool_broken_name", "Zerbrochener Stuhl."]
["town_deco_stool_broken_desc", "Dieser Stuhl hat schon bessere Tage gesehen."]
["town_deco_shelving_name", "Gestell"]
["town_deco_shelving_desc", "Ein beeindruckend großes Gestell, in dessen Regalen du verschiedene Getränke und Snacks findest."]
["town_deco_barrel_wine_name", "Weinfass"]
["town_deco_barrel_wine_desc", "Wird benutzt um wertvolle Getränke wie Wein aufzubewahren."]
["town_deco_crate_bottles_name", "Bierkasten"]
["town_deco_crate_bottles_desc", "Flaschenbier ist eine beliebte Beschäftigung unter Wirten geworden."]
["town_deco_wall_brazier_name", "Kohleofen"]
["town_deco_wall_brazier_desc", "Der Dampf, der aus der schwelenden Glut kommt, erfüllt den Raum mit angenehmen Aromen."]
["WndPriest_Instruction2_m", "Wilkommen mein Sohn, willkommen in der heiligen Kirche des großen Santa dem Tiefenfürst!"]
["WndPriest_Instruction2_f", "Wilkommen meine Tochter, willkommen in der heiligen Kirche des großen Santa dem Tiefenfürst!"]
["WndPriest_Instruction2", "Wenn du Hilfe brauchst, kann ich dir eine Heilung für nur %d Goldmünzen anbieten! Falls du jedoch auf der Suche nach heiligen Segen bist, oder gar verflucht worden bist, triff dich bitte mit dem Bischof in unserer Kirche."]
["WndDontLikeAds_NotThisTime", "Nicht dieses Mal."]
["Item_Info2", "etwas"]
["NecromancerArmor_Info2", "Diese Rüstung  verleiht dem Nekromanten die Fähigkeit \"Nekrose\", welche eine magische Seuche, welche einige Kreaturen in der näheren Umgebung infiziert, tot oder lebendig."]
["NecromancerRobe_Info2", "Diese Robe ist voller dunkler Magie und erlaubt dem Nekromanten die Seelen der gefallenen Monster zu absorbieren."]
["NecrotismBuff_Name", "Nekrose"]
["NecrotismBuff_Info", "Das Zeichen des Todes selbst, dessen Gestank die Menschen in der Nähe beeinflusst und sie in dasselbe Schicksal stürzt."]
["Necrotism_ACSpecial", "NEKROSE"]
["ResultDescriptions_Necrotism", "Ist auf Ebene %d an Nekrose gestorben"]
["Necrotism_Death", "Du bist an Nekrose gestorben..."]
["Badges_DeathNecrotism", "Tod durch Nekrose"]
["Spell_SelectACell", "Wähle ein Zielfeld."]
["WndJournal_Levels", "Levels"]
["WndJournal_Logbook", "Logbuch"]
["Wand_Name", "%s Zauberstab"]
["Wand_ACZap", "ZAPP"]
["Wand_Wood", "Dieser %s Zauberstab fühlt sich warm an. Was wohl passiert wenn man ihn benutzt?"]
["Wand_Damage", "Wenn dieser Zauberstab im Nahkampf benutzt wird, beträgt der durchschnittliche Schaden %d Punkte pro Treffer."]
["Wand_Weapon", "Du kannst diesen Zauberstab als Nahkampfwaffe benutzen."]
["Wand_Fizzles", "Dein Zauberstab funkelt nur, seine Ladungen sind wohl verbraucht."]
["Wand_SelfTarget", "Du kannst dich nicht selber anvisieren"]
["Wand_Prompt", "Entscheide wohin du schießen möchtest"]
["WandOfAmok_Name", "Zauberstab des Amoklaufs"]
["WandOfAmok_Info", "Das blutrote Licht dieses Zauberstabs lässt das Ziel Amoklaufen, sodass es alle Kreaturen in Reichweite angreift."]
["WandOfAmok_Info1", "nichts ist geschehen"]
["WandOfAvalanche_Name", "Zauberstab der Lawine"]
["WandOfAvalanche_Info", "Wenn eine Ladung dieses Zauberstabs auf eine Wand trifft (oder ein anderes Hinderniss), entsteht eine Felslawine die allen Kreaturen im Effektbereich Schaden zufügt und betäubt."]
["WandOfAvalanche_Info1", "Du hast dich mit dem Zauberstab der Lawine selbst getötet..."]
["WandOfBlink_Name", "Zauberstab des Blinzelns"]
["WandOfBlink_Info", "Dieser Zauberstab erlaubt es dir, dich in eine gewünschte Richtung zu teleportieren. Kreaturen und Hindernisse blockieren die Teleportation."]
["WandOfDisintegration_Name", "Zauberstab der Zersetzung"]
["WandOfDisintegration_Info", "Dieser Zauberstab erzeugt einen Strahl destruktiver Energie, welcher alle Kreaturen durchdringt. Je mehr Ziele vom Strahl getroffen werden, umso größer ist der verursachte Schaden."]
["WandOfFirebolt_Name", "Zauberstab des Feuerballs"]
["WandOfFirebolt_Info", "Der Zauberstab entfesselt Stöße magischen Feuers. Er setzt entflammbares Gelände in Brand, und verletzt und verbrennt getroffene Kreaturen."]
["WandOfFirebolt_Info1", "Du hast dich mit deinem eigenen Stab des Feuerballs getötet."]
["WandOfFlock_Name", "Zauberstab der Herde"]
["WandOfFlock_Info", "Ein Schnipser dieses Zauberstabes beschwört eine Herde magischer Schafe, und erschafft somit ein temporäres undurchdringliches Hindernis."]
["Sheep_Name", "Schaf"]
["Sheep_Name_Objective", "Schaf"]
["Sheep_Desc", "Das ist ein magisches Schaf. Was daran so magisch ist? Du kannst es nicht töten. Es wird dort stehen, bis es auf magische Weise verschwindet, stets wiederkäuend mit leerem Blick."]
["WandOfLightning_Name", "Zauberstab des Blitzes"]
["WandOfLightning_Info", "Dieser Stab projiziert tödliche Blitze, die mehreren Gegnern Schaden zufügen, wenn diese nah beieinander stehen."]
["WandOfLightning_Info1", "Du hast dich mit deinem eigenen Stab des Blitzes umgebracht..."]
["WandOfMagicMissile_Name", "Zauberstab des Magischen Geschosses"]
["WandOfMagicMissile_Info", "Dieser Stab schießt Projektile aus purer Magie, die Gegnern mäßigen Schaden zufügen."]
["WandOfMagicMissile_ACDisenchant", "ENTZAUBERN"]
["WandOfMagicMissile_Info1", "Du hast dich mit deinem eigenen Stab des Magischen Geschosses umgebracht..."]
["WandOfMagicMissile_SelectWand", "Wähle einen Zauberstab zum verbessern"]
["WandOfMagicMissile_Desinchanted", "Du entzauberst deinen Stab des Magischen Projektils und nutzt dessen Essenz um deinen %s zu verbessern."]
["WandOfPoison_Name", "Zauberstab des Giftes"]
["WandOfPoison_Info", "Ein Schuss dieses verdrehten Stück Holzes wird das Ziel mit einem tödlichen Gift vergiften. Eine Kreatur, die vergiftet ist erhält durchgehend Schaden bis der Effekt endet. Die Dauer des Effektes erhöht sich mit dem Level des Stabes."]
["WandOfPoison_Info1", "nichts ist geschehen"]
["WandOfRegrowth_Name", "Zauberstab des Nachwachsens"]
["WandOfRegrowth_Info", "Wenn Leben aufhört, fängt neues Leben an zu wachsen... Dieser Zyklus bleibt immer bestehen."]
["WandOfRegrowth_Info1", "nichts ist geschehen"]
["WandOfSlowness_Name", "Zauberstab der Verlangsamung"]
["WandOfSlowness_Info", "Dieser Stab zwingt eine Kreatur dazu, sich mit der halben Geschwindigkeit zu Bewegen und zu Attackieren, bis der Effekt endet."]
["WandOfSlowness_Info1", "nichts ist geschehen"]
["WandOfTelekinesis_Name", "Zauberstab der Telekinese"]
["WandOfTelekinesis_Info", "Wellen von Magischer Energie von diesem Stab werden alle Felder auf ihrem Weg beeinflussen. Dies löst Fallen aus, zerstört hohes Gras und öffnet oder schließt Türen. Sie stoßen auch Gegner zurück."]
["WandOfTelekinesis_YouNowHave", "Du hast auf magische Weise %s in deinen Rucksack befördert"]
["WandOfTeleportation_Name", "Zauberstab der Teleportation"]
["WandOfTeleportation_Info", "Ein Schuss von diesem Stab wird eine Kreatur gegen ihren Willen an einen zufälligen Platz auf dem momentanen Level Teleportieren."]
["WandOfTeleportation_Info1", "%1$s hat %2$s irgedwohin Teleportiert"]
["WandOfTeleportation_Info2", "nichts ist geschehen"]
["WndPortal_Title", "Portal"]
["WndPortal_Info", "Dieses Portal erlaubt es dir zur Stadt zurückzukehren. Es scheint, als ob es instabil ist und deshalb nicht sehr lang Aktiv sein kann.\nWillst du es wirklich verwenden?"]
["WndPortal_Info_Return", "Dieses Portal bringt dich zurück zum Dungeon.\nWillst du es wirklich verwenden?"]
["WndPortal_Warning_Title", "Portal Warnung!"]
["WndPortal_Warning_Info", "Du hast das Portal auf diesem Level noch nicht verwendet. Nach dem verlassen wirst du nicht in der Lage sein es zu benutzen!\nWillst du diesen Level wirklich verlassen?"]
["PortalGate_Name", "Portal"]
["PortalGate_Desc", "Die Schnitzereien auf der Oberfläche des Portal formen seltsame Muster. Es scheint, als ob es ein gigantischer Tunnel ist, der weit weg führt. Aber wenn man von der Seite guckt, wird klar, dass die Oberfläche Glatt ist."]
["PortalGate_Desc_Activated", "Das Portal gibt eine glühende Masse ab. Sie sieht komplett still aus, wenn nicht gerade eine Welle vom Zentrum kommt."]
["PortalGate_Activated", "Das antike Portal ist erwacht!"]
["PortalGate_Used", "Du berührst das Portal und... nichts passiert."]
["PortalExit_Desc", "Das Portal wird dich zum ersten Level des %s bringen."]
["PortalExit_Desc_SpiderNest", "Spinnenhöhle"]
["PortalExit_Desc_Necropolis", "Nekropole"]
["PortalExit_Desc_IceCaves", "Eis Höhle"]
["DevourBuff_Name", "Verschlingen"]
["DevourBuff_Info", "None"]
["StoneBloodBuff_Name", "Steinblut"]
["StoneBloodBuff_Info", "Das Blut verwandelt sich in Stein, der mit den umliegenden Wänden verschmilzt und das Durchqueren dieser Wände wesentlich erleichtert, aber zu welchem Preis."]
["Welcome_Ok", "Okay!"]
["Welcome_Title", "Herzlich willkommen!"]
["BlackCat_Name", "Schwarze Katze"]
["BlackCat_Name_Objective", "Katze"]
["BlackCat_Desc", "Das ist eine Schwarze Katze"]
["Str_lose", "-1 Stä"]
["SociologistNPC_Name", "Soziologe"]
["SociologistNPC_Name_Objective", "Soziologe"]
["SociologistNPC_Desc", "Dies ist ein Soziologe mit der heiligen Aufgabe, öffentliche Meinungen zu sammeln"]
["SociologistNPC_AlreadyTaken", "Du hast diese Umfrage bereits gemacht, bitte komm später wieder"]
["SociologistNPC_Hi", "Hallo!\nWillst du an dieser Umfrage teilnehmen?(Internetverbindung ist erforderlich)\nDeine Meinung zählt!"]
["SociologistNPC_InternetRequired", "Es tut mir leid, aber ohne Internetverbindung kannst du nicht an der Umfrage teilnehmen"]
["SociologistNPC_DownloadError", "Es tut mir leid, aber etwas ist schief gelaufen, bitte versuche es später erneut"]
["town_deco_library_sign_name", "Bibliotheksschild"]
["town_deco_library_sign_desc", "Es scheint so, als ob eine Bibliothek in dem Gebäude ist."]
["town_deco_identifier_sign_name", "Magischer Ball Schild"]
["town_deco_identifier_sign_desc", "Es scheint so, als ob eine Wahrsagerin in dem Gebäude ist."]
["town_deco_cinema_sign_name", "Kino Schild"]
["town_deco_cinema_sign_desc", "Es scheint so als ob ein Kino in dem Gebäude ist."]
["town_deco_INN_sign_name", "Bar Schild"]
["town_deco_INN_sign_desc", "Es scheint so, als ob eine Bar in dem Gebäude ist."]
["HealthDart_Name", "Heilungs Dart"]
["HealthDart_Info", "Die Spitze dieses Dartes ist mit einem Heilungstrank versehen."]
["HealthArrow_Name", "Heilungs Pfeil"]
["HealthArrow_Info", "Die Spitze dieses Pfeils ist mit einem Heilungstrank versehen."]
["AmokDart_Name", "Amok Dart"]
["AmokDart_Info", "Die Lösung auf der Spitze dieses Dartes wird jeden in einen geistlosen und gnadenlosen Berserker verwandeln."]
["AmokArrow_Name", "Amok Pfeil"]
["AmokArrow_Info", "Die Lösung auf der Spitze dieses Pfeils wird jeden in einen geistlosen und gnadenlosen Berserker verwandeln."]
["WndHero_SkillLevel", "Fähigkeiten Level"]
["town_deco_sofa_name", "Gemütliches Sofa"]
["town_deco_sofa_desc", "Sieht so aus, als ob dieses Kino versucht die besten Plätze für die Kunden anzubieten."]
["town_deco_book_name", "Buch"]
["town_deco_book_desc", "Dieses Buch sieht so aus, als ob jemand es aus versehen liegen gelassen hat"]
["town_deco_screen_name", "Bildschirm"]
["town_deco_screen_desc", "Diese Mysteriöse Leinwand wird \"Bildschirm\" genannt unt kann bewegende Bilder zeigen"]
["town_deco_stove_name", "Steinofen"]
["town_deco_stove_desc", "Dieser Ofen bringt angenehme Wärme"]
["town_deco_wooden_chair_name", "Holzstuhl"]
["town_deco_wooden_chair_desc", "Dieser Stuhl ist aus Holz"]
["town_deco_snowy_plate_name", "Verschneite Platte"]
["town_deco_snowy_plate_desc", "Diese antike Platte ist mit Schnee bedeckt"]
["DogeMask_Name", "Mask des Dogen"]
["DogeMask_Info", "Wolltest du schon immer als ein berühmter Doge verkleiden? Das ist deine Chance!\nWas für eine Maske! Gute Tarnung! Wow!"]
["IntroScene_Txt", "Viele Helden aller Art wagten sich vor dir in den Dungeon. Manche von ihnen kehrten glorreich mit Schätzen und magischen Artefakten wieder, viele wurden seitdem nie wieder gesehen. Aber keiner hat es je geschafft, das Amulett von Yendor zu beschaffen, von dem man sich erzählt, dass es tief in den Ebenen des Dungeons verborgen sein soll. Du erklärst dich bereit für die Herausforderung, aber am wichtigsten ist, dass dich das Glück anlächelt. Es ist Zeit, dein Abenteuer zu starten!"]
["AmuletScene_Exit", "Lassen wir es gut sein"]
["AmuletScene_Stay", "Ich bin noch nicht fertig"]
["AmuletScene_Txt", "Endlich hältst du es in deinen Händen, das Amulett von Yendor. Mit seiner Macht kannst du die Welt erobern oder allen Frieden und Reichtum bringen oder was auch immer. Jedenfalls wird sich dein Leben für immer verändern und dieses Spiel endet hier. Oder du kannst noch ein bisschen länger ein gewöhnlicher Sterblicher bleiben."]
["GameScene_Welcome", "Willkommen in der %d Ebene des Remixed Dungeon!"]
["GameScene_WelcomeBack", "Willkommen zurück auf der %d Ebene des Remixed Dungeon!"]
["GameScene_NightMode", "Sei vorsichtig, der Dungeon ist nachts noch gefährlicher!"]
["GameScene_Chasm", "Deine Schritte hallen durch den Dungeon."]
["GameScene_Water", "Du hörst Wasser um dich plätschern."]
["GameScene_Grass", "Der Geruch von Vegetation hängt in der Luft."]
["GameScene_Secrets", "Die besondere Atmosphäre dieser Ebene weist auf viele Geheimnisse hin."]
["Char_Name", "Gruppe"]
["Char_Name_Objective", "Gruppe"]
["Char_YouMissed", "%1$s %2$s deinen Angriff"]
["Char_SmbMissed", "%1$s %2$s %3$s's Angriff"]
["Char_OutParalysis", "Der Schmerz riss %s aus der Lähmung"]
["Char_StaPoisoned", "vergiftet"]
["Char_StaAmok", "rasend"]
["Char_StaSlowed", "verlangsamt"]
["Char_StaMind", "Geist"]
["Char_StaVision", "Vision"]
["Char_StaParalysed", "gelähmt"]
["Char_StaFrightened", "verängstigt"]
["Char_StaRooted", "festgewachsen"]
["Char_StaCrippled", "angeschlagen"]
["Char_StaBleeding", "blutend"]
["Char_StaDizzy", "verwirrt"]
["Char_StaInvisible", "unsichtbar"]
["Dungeon_NoTips", "Der Text ist nicht zu entschlüsseln..."]
["Dungeon_DeadEnd", "Was machst du hier?!"]
["Journal_WellHealt", "Brunnen der Heilung"]
["Journal_WellAwareness", "Brunnen der Aufmerksamkeit"]
["Journal_WellTransmut", "Brunnen der Verwandlung"]
["Journal_Alchemy", "Alchemiekessel"]
["Journal_Garden", "Garten"]
["Journal_Statue", "Lebende Statue"]
["Journal_Ghost", "Trauriger Geist"]
["Journal_Wandmaker", "Alter Zauberstabmacher"]
["Journal_Troll", "Trollschmied"]
["Journal_Imp", "Ehrgeiziger Kobold"]
["WndBlacksmith_Prompt", "OK, ein Deal ist ein Deal, das kann ich für dich tun: Ich kann dir aus 2 gleichen Gegenständen einen besserer Qualität schmieden."]
["WndBlacksmith_Select", "Wähle einen Gegenstand zum neu schmieden"]
["WndBlacksmith_Reforge", "Schmiede sie neu"]
["WndCatalogus_Potions", "Tränke"]
["WndCatalogus_Scrolls", "Schriftrollen"]
["WndCatalogus_Title", "Kataloge"]
["WndChallenges_Title", "Herausforderungen"]
["WndChooseWay_Message", "Welchen Weg schlägst du ein?"]
["WndChooseWay_Cancel", "Ich entscheide mich später"]
["WndClass_Mastery", "Meisterschaft"]
["WndError_Title", "FEHLER"]
["WndGame_Settings", "Einstellungen"]
["WndGame_Challenges", "Herausforderungen"]
["WndGame_Ranking", "Ranglisten"]
["WndGame_Start", "Starte ein neues Spiel"]
["WndGame_menu", "Hauptmenü"]
["WndGame_Exit", "Verlasse Remixed Dungeon"]
["WndGame_Return", "Zurück zum Spiel"]
["WndGame_Save", "Speichern"]
["WndGame_Load", "Laden"]
["WndHero_Stats", "Statistiken"]
["WndHero_Buffs", "Boni"]
["WndHero_Exp", "Erfahrung"]
["WndHero_Str", "Stärke"]
["WndHero_Health", "Gesundheit"]
["WndHero_Gold", "gesammeltes Gold"]
["WndHero_Depth", "Tiefste Ebene"]
["WndHero_StaTitle", "Ebene %1$d %2$s"]
["WndHero_StaCatalogus", "Kataloge"]
["WndHero_StaJournal", "Logbuch"]
["WndImp_Message", "Oh ja! Du bist mein Held!\nWegen deiner Belohnung, ich habe gerade kein Geld bei mir, aber ich habe etwas Besseres für dich. Das ist mein Familienerbstück: Mein Großvater hat diesen Ring dem Finger eines toten Paladins abgestreift."]
["WndImp_Reward", "Nimm den Ring"]
["WndInfoCell_Nothing", "Hier ist nichts."]
["WndInfoItem_Chest", "Kiste"]
["WndInfoItem_LockedChest", "Versperrte Kiste"]
["WndInfoItem_CrystalChest", "Kristallkiste"]
["WndInfoItem_Tomb", "Grab"]
["WndInfoItem_Skeleton", "Skelettierte Überreste"]
["WndInfoItem_WontKnow", "Du wirst erst wissen was darin ist, wenn du es geöffnet hast!"]
["WndInfoItem_NeedKey", "Du brauchst einen goldenen Schlüssel um dies zu öffnen."]
["WndInfoItem_Inside", "Du kannst %s im Inneren erkennen, aber um die Kiste zu öffnen benötigst du einen goldenen Schlüssel."]
["WndInfoItem_Owner", "Dieses antike Grab kann etwas nützliches enthalten, aber sein Besitzer wird es sicherlich nicht einfach hergeben."]
["WndInfoItem_Remains", "Das sind die Überreste von einem deiner Vorgänger. Vielleicht sind in ihnen Wertsachen enthalten?"]
["WndJournal_Title", "Logbuch"]
["WndRanking_Error", "Zusätzliche Informationen konnten nicht geladen werden"]
["WndRanking_Stats", "Statistiken"]
["WndRanking_Items", "Objekte"]
["WndRanking_Badges", "Abzeichen"]
["WndRanking_StaTitle", "Ebene %1$d %2$s"]
["WndRanking_StaChallenges", "Herausforderungen"]
["WndRanking_StaHealth", "Gesundheit"]
["WndRanking_StaStr", "Stärke"]
["WndRanking_StaDuration", "Spieldauer"]
["WndRanking_StaDepth", "Tiefste Ebene"]
["WndRanking_StaEnemies", "Getötete Gegner"]
["WndRanking_StaGold", "Gesammeltes Gold"]
["WndRanking_StaFood", "Gegessene Nahrung"]
["WndRanking_StaAlchemy", "Gebraute Tränke"]
["WndRanking_StaAnkhs", "Verwendete Ankhs"]
["WndResurrect_Message", "Du bist gestorben, jedoch wurde dir eine weitere Chance gegeben, diesen Dungeon zu bewältigen. Nimmst du sie an?"]
["WndResurrect_Yes", "Ja, ich werde kämpfen!"]
["WndResurrect_No", "Nein, ich gebe auf"]
["WndSadGhost_Rose", "Ja! Ja!!! Das ist es! Bitte gebe es mir! Und du kannst einen dieser beiden Gegenstände nehmen, vielleicht werden sie dir noch von nutzen sein..."]
["WndSadGhost_Rat", "Ja! Diese scheußliche Kreatur ist tot und nun kann ich endlich ruhen... Bitte nehme zum Dank einen dieser Gegenstände, vielleicht werden sie dir später von nutzen sein..."]
["WndSadGhost_Wepon", "Waffe des Geists"]
["WndSadGhost_Armor", "Rüstung des Geists"]
["WndSadGhost_Farewell", "Lebe wohl, Abenteurer!"]
["WndStory_Sewers", "Der Dungeon liegt direkt unter der Stadt, die oberen Ebenen bilden sozusagen das Abwassersystem der Stadt. Daher sollten sie nicht allzu schwer sein. Keiner nennt sie einen sicheren Platz, aber du wirst hier nicht gegen mächtige Magie kämpfen müssen."]
["WndStory_Prision", "Vor vielen Jahren wurde hier für die gefährlichsten Verbrecher ein unterirdisches Gefängnis gebaut. Zu der Zeit schien es wie eine sehr kluge Idee, denn dieser Ort war wirklich sehr schwer zu entkommen. Doch bald fing es an, von unten her dunkles Miasma zu durchdringen, Gefangene und Wächter zu töten. Schließlich wurde das Gefängnis verlassen, obwohl einige Sträflinge hier eingesperrt waren."]
["WndStory_Caves", "Die Höhlen, welche sich weit unter dem verlassenen Gefängnis erstrecken, sind sehr dünn besiedelt. Sie sind zu tief, um von der Stadt ausgebeutet zu werden und zu arm an Mineralien, um das Interesse der Zwerge zu entfachen. Vor langer Zeit befand sich hier ein Handelaußenposten, doch dieser zerfiel, als die Metropole der Zwerge unterging. Hier leben nur noch Gnolle und unterirdische Tiere."]
["WndStory_Metropolis", "Die Metropole der Zwerge war einst einer der größten Zwergenstadtstaaten. In ihrer Glanzzeit schaffte es die mechanisierte Zwergenarmee die Invasion der alten Götter mit ihrer Dämonenschar abzuwehren. Doch man erzählt sich auch, dass die wiederkehrenden Krieger den Samen der Korruption in sich trugen und dass der Sieg der Anfang des Endes für das gesamte unterirdische Königreich war."]
["WndStory_Halls", "In der Vergangenheit waren dies die Randgebiete der Metropole. Nach dem kostenspieligen Sieg in der Schlacht gegen die Alten Götter waren die Zwerge zu geschwächt, um die übrigen Dämonen zu beseitigen. Nach und nach haben die Dämonen ihren Griff um dieses Gebiet gefestigt, welches nun die Hallen der Dämonen genannt wird.\n\nNur sehr wenige Abenteurer sind jemals hier her gekommen..."]
["WndStory_Spiders", "Vor vielen, vielen Jahren gab es eine reichhaltige Mine, voll mit magischen Steinen. Aber als die Mineral-Minen erschöpft waren verliessen die Minenarbeiter die Mine und hinterließen ein weites Netzwerk an Tunneln.\nIrgendwann nisteten sich Spinnen ein. Aber selbst diese gefährlichen Kreaturen, lauernd in der Dunkelheit, waren nicht genug um die Mutigen und Wahnsinnigen davon abzuhalten, sehensüchtig nach den Schätzen zu suchen, die hier vielleicht zu finden sind. Für die Größe der Gefahr gibt es immer eine große Menge an Gerüchten über magische Artefakte. Vor langer Zeit wanderte mal eine böse Hexe in die Tunnel, um vor Hexenjägern zu flüchten. Die Abergläubischen wagten es nicht in die Dunkelheit zu treten. Also warteten sie. Aber niemand hat sie je wieder gesehen. Vielleicht hat die Hexe einen Weg raus gefunden, vielleicht hat sie sich an den Wachen vorbeigeschliechen... Oder sie starb, umgeben vom Rascheln der Kreaturen in der Dunkelheit."]
["WndTradeItem_Sale", "IM ANGEBOT: %1$s - %2$dg"]
["WndTradeItem_Buy", "Kaufen für %dg"]
["WndTradeItem_Sell", "Verkaufen für %dg"]
["WndTradeItem_Sell1", "1 verkaufen für %dg"]
["WndTradeItem_SellAll", "Alle verkaufen für %dg"]
["WndTradeItem_Cancel", "Vergiss es"]
["WndTradeItem_Sold", "Du hast %1$s für %2$dg verkauft"]
["WndTradeItem_Bought", "Du hast %1$s für %2$dg gekauft"]
["WndWandmaker_Message", "Oh, wie ich sehe, warst du erfolgreich! Ich hoffe doch, dass dir das nicht viel Ärger gebracht hat. Aber ich halte mein versprechen: Du kannst einen meiner hoch qualitativen Zauberstäbe haben."]
["WndWandmaker_Battle", "Kampf-Zauberstab"]
["WndWandmaker_NonBattle", "Nützlicher Zauberstab"]
["WndWandmaker_Farawell", "Viel Glück bei deiner Quest, %s!"]
["QuickSlot_SelectedItem", "Wähle ein Item für den Schnellzugriff"]
["Item_Name", "etwas"]
["Item_Info", "etw."]
["Item_ACDrop", "FALLEN LASSEN"]
["Item_ACThrow", "WERFEN"]
["Item_PackFull", "Du hast keinen Platz mehr für %s"]
["Item_DirThrow", "Zielposition auswählen"]
["EquipableItem_ACEquip", "AUSRÜSTEN"]
["EquipableItem_ACUnequip", "AUSZIEHEN"]
["EquipableItem_Unequip", "Du kannst die verfluchte %s nicht entfernen!"]
["Heap_Mimic", "Das ist ein Mimic!"]
["Amulet_Name", "Amulett von Yendor"]
["Amulet_ACEnd", "SPIEL BEENDEN"]
["Amulet_Info", "Das Amulet von Yendor ist das stärkste bekannte Artefakt aus unbekannter Herkunft. Es wird gesagt, dass das Amulett in der Lage ist jeden Wunsch des Besitzers auszuführen, wenn der Besitzer stark genug um das Amulett davon zu überzeugen."]
["Ankh_Name", "Ankh"]
["Ankh_Info", "Dieses antike Symbol der Unsterblichkeit gewährt dir die Fähigkeit, dich nach deinem Tod wiederzubeleben. Beim Wiederauferstehen gehen jedoch alle nicht-ausgestatteten Gegenstände verloren."]
["ArmorKit_Name", "Rüstungsset"]
["ArmorKit_ACAplly", "ANWENDEN"]
["ArmorKit_Info", "Das Kit besteht aus kleinen Werkzeugen und Materialien. Jeder kann dieses verwenden um eine beliebige Rüstung in eine epische Rüstung aufzuwerten. Diese Rüstung behält ihre ursprünglichen Eigenschaften, ermöglicht aber ihrem Träger das Ausüben einer speziellen Klassentechnik. Es werden keine Fähigkeiten in Schneiderei, Lederverarbeitung und Schmiedekunst benötigt."]
["ArmorKit_SelectArmor", "Wähle eine Rüstung zum verbessern"]
["ArmorKit_Upgraded", "Du hast dein Rüstungsset benutzt, um deine %s zu verbessern."]
["Dewdrop_Name", "Tautropfen"]
["Dewdrop_Info", "Ein kristallklarer Tautropfen."]
["DewVial_Name", "Tauflasche"]
["DewVial_ACDRINK", "TRINKEN"]
["DewVial_Info", "Du kannst überschüssigen Tau in diesem kleinen Gefäß aufbewahren, um sie später zu trinken. Wenn die Flasche voll ist, trinkst du in tödlichen Situationen automatisch etwas davon."]
["DewVial_AutoDrink", "Deine Tauflasche wurde benutzt, um deine Wunden zu heilen."]
["DewVial_Collected", "Du hast einen Tautropfen in deine Tauflasche gefüllt."]
["DewVial_Full", "Deine Tauflasche ist voll!"]
["DewVial_Empty", "Deine Tauflasche ist leer!"]
["Gold_Name", "Gold"]
["Gold_Collect", "Sammle Goldmünzen, um sie später bei einem Händler auszugeben."]
["Gold_Info", "Ein Haufen von %d Goldmünzen."]
["Gold_Info1", "Eine Goldmünze."]
["KindOfWeapon_EquipCursed", "Du zuckst zusammen, als du dein %s unfreiwillig festhälst."]
["LloidsBeacon_Name", "Lloyds Leuchtfeuer"]
["LloidsBeacon_ACSet", "SETZEN"]
["LloidsBeacon_ACReturn", "ZURÜCK"]
["LloidsBeacon_Info", "Lloyds Leuchtfeuer ist ein kompliziertes magisches Gerät, das dir ermöglicht, zu einem Ort zurückzukehren, an dem du schon einmal warst."]
["LloidsBeacon_Preventing", "Die starke magische Aura dieses Ortes hindert dich daran, Lloyds Leuchtfeuer zu benutzen."]
["LloidsBeacon_Creatures", "Die übersinnliche Aura naher Kreaturen hindert dich daran, Lloyds Leuchtfeuer jetzt zu benutzen."]
["LloidsBeacon_Return", "Lloyd's Leutfeuer wurde mit Erfolg an deine momentane Stelle gesetzt, jetzt kannst du jederzeit hierher zurückkehren."]
["LloidsBeacon_Set", "\n\nDieses Leuchtfeuer wurde auf irgendwo in der %d . Etage von Remixed Dungeon gesetzt."]
["Stylus_Name", "Arkaner Stift"]
["Stylus_ACInscribe", "GRAVIEREN"]
["Stylus_Info", "Dieser arkane Stift wurde aus schwarzem, sehr harten Stein gemacht. Du kannst mit ihm eine Glyphe oder eine Rune schreiben, aber nicht bestimmen, welche es sein soll, da sie sich der Stift aussucht."]
["Stylus_SelectArmor", "Wähle einen Gegenstand zum Gravieren"]
["Stylus_Inscribed", "Du gravierst in dein %2$s die %1$s ein."]
["TomeOfMastery_Name", "Buch der Meisterschaft"]
["TomeOfMastery_ACRead", "LESEN"]
["TomeOfMastery_Info", "Dieses getragene Lederbuch ist nicht sehr dick, aber du fühlst irgendwie, das du eine Menge davon erhalten kannst. Bedenke, dass es eine Weile dauert, bis du das Buch gelesen hast."]
["TomeOfMastery_Blinded", "Du kannst nicht lesen, während du geblendet bist"]
["TomeOfMastery_Choose", "Du hast dich entschieden den Weg des %s einzuschlagen!"]
["Torch_Name", "Fackel"]
["Torch_ACLight", "ANZÜNDEN"]
["Torch_Info", "Dies ist ein unverzichtbarer Gegenstand in den Dämonen Hallen, der für seine schlechte Beleuchtung bekannt ist."]
["Weightstone_Name", "Gewichtsstein"]
["Weightstone_ACApply", "ANWENDEN"]
["Weightstone_Info", "Du kannst den Gewichtsstein dazu verwenden, eine deiner Waffen zu verschnellern oder dessen Genauigkeit zu erhöhen."]
["Weightstone_Select", "Wähle eine Waffe zum Ausgleichen"]
["Weightstone_Fast", "Die Attribute vom %s wurden abgestimmt, es ist jetzt schneller."]
["Weightstone_Accurate", "Die Attribute vom %s wurden abgestimmt, es ist jetzt genauer."]
["Weightstone_WndChoice", "Wie möchtest du dein %s ausgleichen?"]
["Weightstone_WndSpeed", "Für Schnelligkeit"]
["Weightstone_WndAccuracy", "Für Genauigkeit"]
["Weightstone_WndCancel", "Vergiss es"]
["Bag_ACOpen", "ÖFFNEN"]
["Keyring_Name", "Schlüsselbund"]
["Keyring_Info", "Das ist ein Schlüsselbund aus Kupfer, der all deine Schlüssel separat zusammenhält."]
["ScrollHolder_Name", "Schriftrollenhalter"]
["ScrollHolder_Info", "Du kannst eine beliebige Anzahl an Schriftrollen in diesem röhrenförmigen Behälter aufbewahren. Es spart Platz und beschützt die Schriftrollen vor Feuer."]
["SeedPouch_Name", "Samenbeutel"]
["SeedPouch_Info", "Dieser kleine Samtbeutel bewahrt alle deine Samen auf. Sehr praktisch."]
["WandHolster_Name", "Stabtasche"]
["WandHolster_Info", "Dieser schmale Behälter ist aus Leder von einem exotischen Tier. Er erlaubt es dir %d Zauberstäbe zu tragen."]
["PotionBelt_Info", "Dieser starke Ledergürtel ist fähig alle deine Tränke zu halten, während es sie vor Schütteln und Frost schützt."]
["PotionBelt_Name", "Trankgürtel"]
["GoldenKey_Name", "Goldener Schlüssel "]
["GoldenKey_Info", "Die Einkerbungen dieses goldenen Schlüssels sind klein und verworren. Vielleicht kann er ein Truhenschloss öffnen?"]
["IronKey_Name", "Eisener Schlüssel"]
["IronKey_Info", "Die Kerben auf diesem antiken Eisenschlüssel sind stark beschädigt; die Lederkordel ist durchs Alter abgenutzt. Welche Tür wird es öffnen?"]
["IronKey_FromDepth", "Schlüssel von Ebene %d"]
["SkeletonKey_Name", "Skelettschlüssel"]
["SkeletonKey_Info", "Dieser Schlüssel sieht seriös aus: Der Kopf ist wie ein Schädel geformt. Wahrscheinlich lässt sich damit eine seriöse Tür öffnen."]
["CorpseDust_Name", "Leichenstaub"]
["CorpseDust_Info", "Dieser Ball aus Leichenstaub unterscheidet sich äußerlich nicht von einem normalen Staubball. Warum auch immer, weißt du, dass du diesen Ball so schnell wie möglich loswerden solltest."]
["CorpseDust_Info2", "Vielleicht weil du es gerade hälst macht es dich Müde und Wütend."]
["DarkGold_Name", "Dunkles Golderz"]
["DarkGold_Info", "Dieses Metall wird nicht wegen seiner Farbe dunkel genannt (Es unterscheidet sich nicht von normalem Gold), sondern weil es bei Tageslicht schmilzt, was es unnütz auf der Oberfläche macht."]
["DriedRose_Name", "getrocknete Rose"]
["DriedRose_Info", "Diese Rose ist schon sehr lange vertrocknet, trotzdem hat sie seltsamerweise noch alle Blüten."]
["DriedRose_Info2", "Und es hat seinen Charm nicht verloren. Es guckt so schön, dass du es fürimmer behalten willst."]
["DwarfToken_Name", "Zwergenmünze"]
["DwarfToken_Info", "Viele Zwerge und ihre größeren Kreaturen tragen diese kleinen Metallstücke unbekanntem Zweck herum. Vielleicht sind sie Juwelen oder irgendeine Art Ausweis. Zwerge sind ein seltsames Volk."]
["Pickaxe_Name", "Spitzhacke"]
["Pickaxe_Info", "Dies ist ein großes und stabiles Werkzeug, um Steine zu zerbrechen. Es kann auch als Waffe genutzt werden."]
["Pickaxe_ACMine", "ABBAUEN"]
["Pickaxe_NoVein", "Es gibt keine Goldader in der Nähe."]
["RatSkull_Name", "großer Rattenschädel"]
["RatSkull_Info", "Es könnte eine schöne Trophäe sein, jedoch stinkt sie zu sehr, um sie an eine Wand zu hängen."]
["RatSkull_Info2", "Anders gesehen, demonstriert er, dass sein Besitzer in der Lage ist, Ratten zu töten, sogar große und stinkende."]
["ConfusionGas_Info", "Eine Wolke benebelndes Gas wirbelt hier. "]
["Fire_Info", "Ein Feuer wütet hier."]
["Foliage_Info", "Strahlen aus Licht durchstoßen die Düsternis des Untergrundgartens."]
["ParalyticGas_Info", "Eine Wolke lähmendes Gas wirbelt hier. "]
["ToxicGas_Info", "Eine grünliche Wolke Giftgas wirbelt hier. "]
["ToxicGas_Info1", "Du bist gestorben weil du giftige Luft eingeatmet hast..."]
["WaterOfAwareness_Info", "Die Kraft des Wissens strömt durch das Wasser dieses Brunnens. Nimm einen Schluck, um alle Geheimnisse über deine ausgerüsteten Gegenstände zu erfahren."]
["WaterOfAwareness_Procced", "Als du einen Schluck nimmst, fühlst du, dass Wissen in deinen Kopf fließt. Du weißt nun alles über deine ausgerüsteten Gegenstände. Außerdem spürst du alle Gegenstände auf diesem Level und kennst alle Geheimnisse."]
["WaterOfHealth_Info", "Die Kraft des Heilens strömt durch das Wasser dieses Brunnens. Nimm einen Schluck um dich komplett zu heilen und deinen Hunger zu stillen."]
["WaterOfHealth_Procced", "Deine Wunden heilen vollständig."]
["WaterOfTransmutation_Info", "Die Kraft der Veränderung strömt durch das Wasser dieses Brunnens. Wirf einen Gegenstand in den Brunnen, um ihn in etwas anderes zu verwandeln."]
["Web_Info", "Hier ist alles mit dicken Spinnennetzen bedeckt."]
["AmokBuff_Name", "Amok"]
["AmokBuff_Info", "Spüre die blinde Wut, die den Unglücklichen das Leben nimmt."]
["BarkskinBuff_Name", "Zusäztliche Rüstung"]
["BarkskinBuff_Info", "Der Körper ist mit Rinde bedeckt, die einen Teil des Schadens abwehrt."]
["BleedingBuff_Name", "Blutend"]
["BleedingBuff_Info", "Die Wunden bluten schnell aus."]
["Bleeding_Death", "Du bist verblutet"]
["BlindnessBuff_Name", "Geblendet"]
["BlindnessBuff_Info", "Vollständig blind, nur Geräusche können gehört werden."]
["BurningBuff_Name", "Brennend"]
["BurningBuff_Info", "Der Körper ist in lodernde Flammen gehüllt!"]
["Burning_Burns", "%s ist verbrannt!"]
["Burning_Death", "Du bist verbrannt"]
["CharmBuff_Name", "Verzaubert"]
["CharmBuff_Info", "Geist und Körper waren verzaubert!"]
["ComboBuff_Name", "Kombo"]
["ComboBuff_Info", "Der nächste Angriff wird ein Comboangriff."]
["Combo_Combo", "%d Treffer Kombo!"]
["CrippleBuff_Name", "Angeschlagen"]
["CrippleBuff_Info", "Der Körper ist verkrüppelt, aber der Kampf geht weiter."]
["FrostBuff_Name", "Eingefroren"]
["FrostBuff_Info", "Festgefroren, keinerlei Aktionen möglich."]
["Frost_Shatter", "Die Kälte lässt %s zerspringen!"]
["FuryBuff_Name", "Wütend"]
["FuryBuff_Info", "Die Augen wurden blutrot vor lauter Wut."]
["GasImmuneBuff_Name", "Gas-Immunität"]
["GasImmuneBuff_Info", "Immun gegen alle Gase."]
["Hunger_Death", "Du bist verhungert..."]
["HungerBuff_Name1", "Hungrig"]
["HungerBuff_Info1", "Du bist Hungrig!"]
["HungerBuff_Name2", "Verhungernd"]
["HungerBuff_Info2", "Du bist am Verhungern! Du musst etwas essen!"]
["InvisibilityBuff_Name", "Unsichtbar "]
["InvisibilityBuff_Info", "Völlig unsichtbar, was entweder dazu beitragen kann, Gefahren zu vermeiden oder selbst zu einer zu werden."]
["LevitationBuff_Name", "Schwebend"]
["LevitationBuff_Info", "Der Körper schwebt über dem Boden und vermeidet Fallen und andere irdische Gefahren."]
["LightBuff_Name", "Erleuchtet"]
["LightBuff_Info", "Licht geht vom Körper aus und beleuchtet alles um ihn herum."]
["MindVisionBuff_Name", "Vorstellungskraft"]
["MindVisionBuff_Info", "Durch die innere Sicht ist es möglich, die Bewegung aller Lebewesen auf dem Boden deutlich zu erkennen."]
["OozeBuff_Name", "Ätzender Schlamm"]
["OozeBuff_Info", "Ätzender Schlamm löst das Fleisch auf."]
["Ooze_Death", "%s hat dich getötet..."]
["ParalysisBuff_Name", "Gelähmt"]
["ParalysisBuff_Info", "Komplett gelähmt!"]
["PoisonBuff_Name", "Vergiftet "]
["PoisonBuff_Info", "Der Körper stirbt langsam durch das Gift!"]
["Poison_Death", "Du bist durch eine Vergiftung gestorben..."]
["RegenerationBuff_Name", "Natürliche Regeneration"]
["RegenerationBuff_Info", "Die Funktion zur natürlichen Regeneration ist in einer Buff-Form, um die Dinge zu vereinfachen.\n "]
["RootsBuff_Name", "Festgewachsen"]
["RootsBuff_Info", "Aus dem Boden sprießende Wurzeln wickeln sich um den Körper und verhindern, das auch nur ein Schritt gemacht wird.."]
["ShadowsBuff_Name", "Eins mit dem Schatten"]
["ShadowsBuff_Info", "Es ist schwieriger, im Schatten etwas zu erkennen."]
["SlowBuff_Name", "Verlangsamt"]
["SlowBuff_Info", "Das träge Gefühl macht einen langsamer als sonst."]
["SleepBuff_Name", "Schlafend"]
["SleepBuff_Info", "Völlig eingeschlafen."]
["SnipersMarkBuff_Name", "Scharfschützenzeichen"]
["SnipersMarkBuff_Info", "Die Markierung wurde von einem Scharfschützen gemacht."]
["SpeedBuff_Name", "Geschwindigkeit"]
["SpeedBuff_Info", "Der Körper strahlt Lebendigkeit und Energie aus und die Bewegungen fühlen sich schneller an als sonst."]
["TerrorBuff_Name", "Verängstigt"]
["TerrorBuff_Info", "Es sieht aus, als hätte jemand große Angst gehabt."]
["VertigoBuff_Name", "Schwindelig"]
["VertigoBuff_Info", "Die Benommenheit macht es schwieriger, geradeaus zu gehen!"]
["WeaknessBuff_Name", "geschwächt "]
["WeaknessBuff_Info", "Schwäche umhüllt den Körper, was ihn zu einem leichteren Ziel macht."]
["AwarenessBuff_Name", "Aufmerksamkeit"]
["DarkVeilBuff_Name", "Dunkler Schleier"]
["FrostAuraBuff_Name", "Frostaura"]
["Belongings_Name", "Rucksack"]
["ItemSprite_Info1", "Falle zurseite: %1$.1f %2$.1f"]
["Toolbar_Info1", "Du weißt nicht, was dort ist."]
["Toolbar_Info2", "Wähle ein Element zum Untersuchen"]
["TitleScene_Play", "Spielen"]
["TitleScene_Highscores", "Rekorde"]
["TitleScene_Badges", "Abzeichen"]
["TitleScene_About", "Über"]
["TitleScene_InternalStorageLow", "Nicht genügend Platz\n im internen Speicher\n Dein Fortschritt kann verloren gehen!"]
["AboutScene_Txt_Intro", "Remixed Dungeon by NYRDS basierend auf dem ursprünglichem Pixel Dungeon von Watabou."]
["AboutScene_Code", "Programmierung:"]
["AboutScene_Graphics", "Grafik:"]
["AboutScene_Music", "Musik:"]
["AboutScene_Sound", "Sound:"]
["AboutScene_Thanks", "besonderen Dank an:"]
["AboutScene_Email_Us", "Kontaktiert uns:"]
["AboutScene_OurSite", "Unsere Internetseite:"]
["AboutScene_Snd", "E-Mail senden"]
["AboutScene_Translation", "Lokalisierung von:"]
["AboutScene_Translation_Names", "NYRDS &amp: Omen267901"]
["RankingsScene_Title", "Spitzenplatzierungen"]
["RankingsScene_Total", "insgesamt Gespielte Spiele: "]
["RankingsScene_NoGames", "Es wurden bisher keine Spiele gespielt."]
["RankingsScene_NoInfo", "Keine zusätzlichen Informationen"]
["StartScene_Load", "Spiel laden"]
["StartScene_New", "Neues Spiel"]
["StartScene_Erase", "Aktuelles Spiel löschen"]
["StartScene_Depth", "Ebene: %1$d\nLevel: %2$d"]
["StartScene_Really", "Willst du wirklich ein neues Spiel starten?"]
["StartScene_Warning", "Dein aktueller Spielfortschritt wird gelöscht."]
["StartScene_Yes", "Ja, starte ein neues Spiel"]
["StartScene_No", "Nein, kehr zum Hauptmenü zurück"]
["StartScene_WinGame", "Um »Herausforderungen« freizuschalten, gewinne das Spiel mit einer beliebigen Klasse."]
["StartScene_DifficultySelect", "Wähle deine Bestimmung"]
["StartScene_DifficultyEasy", "Einfach (mit Werbung)"]
["StartScene_DifficultyNormalWithSaves", "Normal mit Speichern (und Werbung)"]
["StartScene_DifficultyNormal", "Normal"]
["StartScene_DifficultyExpert", "Experte"]
["InterLevelScene_Descending", "Absteigen ..."]
["InterLevelScene_Ascending", "Aufsteigen ..."]
["InterLevelScene_Loading", "Laden ..."]
["InterLevelScene_Resurrecting", "Wiederbeleben ..."]
["InterLevelScene_Returning", "Zurückkehren ..."]
["InterLevelScene_Falling", "Fallen ..."]
["InterLevelScene_FileNotFound", "Datei nicht gefunden, aus irgendeinem Grund ..."]
["InterLevelScene_ErrorGeneric", "Irgendwas ist schief gelaufen ..."]
["SurfaceScene_GameOver", "Spiel vorbei"]
["WndSettings_ZoomIn", "+"]
["WndSettings_ZoomOut", "-"]
["WndSettings_ZoomDef", "Standardzoom"]
["WndSettings_TextScaleDefault", "Standardschrift"]
["WndSettings_ScaleUp", "Benutzeroberfläche vergrößern"]
["WndSettings_Immersive", "Immersionsmodus"]
["WndSettings_Music", "Musik"]
["WndSettings_Sound", "Toneffekte"]
["WndSettings_Brightness", "Helligkeit"]
["WndSettings_SwitchPort", "Zum Hochformat wechseln"]
["WndSettings_SwitchLand", "Zum Querformat wechseln"]
["WndSettings_SelectLanguage", "Sprache wählen"]
["WndSettings_SecondQuickslot", "Zweite Schnellauswahl"]
["WndSettings_ThirdQuickslot", "Dritte Schnellauswahl"]
["WndSettings_ExperementalFont", "Neue Schrift"]
["WndSettings_ClassicFont", "Klassische Schrift"]
["WndSaveSlotSelect_SelectSlot", "Speicherplatz wählen"]
["ModsButton_SelectMod", "Mod wählen"]
["RemixedPixelDungeonApp_sendCrash", "Unser Spiel ist abgestürtzt... \n Entschuldigung. \nBitte sende uns den Fehler-Bericht, um uns zu helfen den Fehler zu beheben."]
["AzuterronNPC_Name", "Fremder"]
["AzuterronNPC_Name_Objective", "Fremder"]
["AzuterronNPC_Desc", "Eine mysteriöse Gestalt, umgeben von schwarzem Nebel."]
["AzuterronNPC_Quest_Start", "Huh, warum... oh, du kannst mich sehen, nicht wahr? Das bedeutet, das du nicht zu \"Ihnen\" gehörst. Dazu sehe ich, dass du all diese Monster nicht lieb hast. Weißt du was? Wenn du mir mit einem kleinen Problem hilfst, biete ich dir meinen Beistand an. Irgendwo auf dieser Ebene wirst du ein Monster der Dunkelheit finden, einen _Heimtückischen Geist_. Vernichte ihn, nimm sein _Herz_ und komm zurück zu mir. Und eines noch! Wenn du daran interessiert bist, meine Angebote zu kaufen, scheue dich nicht, zu fragen."]
["AzuterronNPC_Quest_Reminder", "Hilf mir und ich werde dir helfen"]
["AzuterronNPC_Quest_End", "Exzellent. Hier, nimm diesen Trank, du wirst ihn sicher großartig finden."]
["Journal_Azuterron", "Fremder"]
["TreacherousSpirit_Name", "Heimtückischer Geist"]
["TreacherousSpirit_Name_Objective", "Heimtückischer Geist"]
["TreacherousSpirit_Desc", "Diese monströse Kreatur sieht wie eine Wolke lebender Dunkelheit aus. Sein lidloses Auge auf dich gerichtet, pulsiert es bei jeder deiner Bewegungen."]
["SpiritOfPain_Name", "Geist der Schmerzen"]
["SpiritOfPain_Name_Objective", "Geist der Schmerzen"]
["SpiritOfPain_Desc", "Ein Stück lebende Dunkelheit"]
["SuspiciousRat_Name", "Verdächtige Ratte"]
["SuspiciousRat_Name_Objective", "Verdächtige Ratte"]
["SuspiciousRat_Desc", "Eine Ratte ist nichts selten anzutreffendes in Dungeons, aber dass sie so tief wohnt... Du kannst sehen, wie ihr gesamter Körper krampft, wenn sie läuft."]
["SuspiciousRat_Info1", "Verdächtige Ratte zuckt kräftig."]
["PseudoRat_Name", "Pseudo-Ratte"]
["PseudoRat_Name_Objective", "Pseudo-Ratte"]
["PseudoRat_Desc", "Ein entsetzliches Biest, dass sich aus der Leiche der Ratte herausgeschält hat und jede Ähnlichkeit, mit einem Nagetier oder irgendeinem anderen Tier, das du je gesehen hast, entbehrt."]
["ZombieGnoll_Info", "Zombie-Gnoll ist vom Tod auferstanden!"]
["HeartOfDarkness_Name", "Herz der Dunkelheit"]
["HeartOfDarkness_Info", "Das schwarz pulsierende Herz des heimtückischen Geistes."]
["Badges_Yog_Slain", "Yog-Dzewa getötet "]
["Badges_ShadowLord_Slain", "Schattenherr getötet"]
["Badges_SpiderQueen_Slain", "Spinnenkönigin getötet"]
["TomeOfMastery_WayAlreadyChosen", "Du kannst deine Klasse nicht mehr ändern!"]
["BlackSkullOfMastery_Name", "Der Seelenbringer"]
["BlackSkullOfMastery_Info", "Ein uraltes Artefakt, erschaffen von den ersten Nekromanten, die Seelen der Gefallenen sammelten. Es hat deine Nekromantischen Fähigkeiten wahrgenommen und sich mit einem starken Zauber geschützt. Da es ein alter Zauber ist, ist er von primitiver Struktur, und ist einfach zu brechen. "]
["BlackSkullOfMastery_Title", "Du könntest den Zauberspruch kaputt machen. Oder du könntest die magische Formel so verändern, dass du den Spruch und das Artefakt in dich aufnimmst und dich in einen Lich verwandelst."]
["BlackSkullOfMastery_Lich", "Werde zum Lich"]
["BlackSkullOfMastery_Necromancer", "Zerstöre den Zauber"]
["BlackSkullOfMastery_BecomeLichDesc", "Der _Lich_ ist ein Nekromant, der den Höhepunkt seiner Fähigkeiten erreicht hat. Existierend zwischen Leben und Tod, zeichnet sich der _Lich_ durch Nekromantie aus, aber seine Fähigkeiten im Kampf sind stark reduziert.."]
["BlackSkullOfMastery_RemainHumanDesc", "Oder wenn du den _Zauber zerstörst_ kannst du das Artefakt normal Benutzen."]
["BlackSkull_Activated", "Der schwarze Schädel ist erwacht!"]
["BlackSkull_Ressurrect", "Der schwarze Schädel hat das tote Monster erweckt um dir zu dienen!"]
["BlackSkull_Deactivated", "Der schwarze Schädel ruht wieder..."]
["NecromancerArmor_Name", "Knochenrüstung"]
["NecromancerArmor_Info", "Dieser Harnisch erlaubt es dem Nekromanten, bis zu 2 Untote zu erschaffen, die dir folgen und Gegner angreifen wobei jeder 5 Seelen kostet. Die Untoten werden mit jedem Level stärker."]
["NecromancerArmor_NotNecromancer", "Nur Totenbeschwörer können diese Rüstung nutzen!"]
["NecromancerRobe_Name", "Robe des Totenbeschwörers"]
["NecromancerRobe_Info", "Diese Robe erlaubt es Nekromanten, einen Untoten für 5 Seelen zu beschwören. Die Untoten sind  Diener, der neben seinem Meister stärker werden."]
["HeroClass_Necromancer", "Nekromant"]
["HeroSubClass_NameLich", "Lich"]
["Deathling_Name", "Untoter"]
["Deathling_Name_Objective", "Untoter"]
["Deathling_Desc", "Der Untote ist die Seele eines Toten Helden, die genug Pech gehabt hat, um von einem Nekromanten beschwört zu werden."]
["NecromancerRobe_PetLimitReached", "Nekromantie: Beschwörungslimit erreicht (Momentanes Maximum: %d)!"]
["Necromancy_NotEnoughSouls", "Du hast nicht genug Seelen, um einen \"%1$s\" Zauberspruch freizusetzen."]
["Necromancy_SoulsCountLabel", "Seelen"]
["Necromancer_ACSpecial", "NEKROMANTIE"]
["Necromancy_ReincarnationName", "Reinkarnation"]
["Necromancy_ReincarnationTriggered", "Deine Kräfte trotzen dem Tod! Aber du hast alle gesammelten Seelen und Besitztümer verloren."]
["Necromancy_SummonDeathlingName", "Beschwöre einen Untoten"]
["Necromancy_BecameALich", "Du bist zu einem Lich geworden! Deine Kraft wächst und deine Seelenkapazität hat sich verdoppelt! Aber du hast %1$d Stärkepunkt(e) verloren."]
["StartScene_UnlockNecromancer", "Um diesen Charakter freizuschalten musst du den Lich mit irgendeiner anderen Klasse besiegen."]
["Necromancy_Title", "Nekromantie"]
["WndSadGhostNecro_Text", "\"Dieser Geist scheint mit seinem Fluch zu kämpfen. Es scheint, dass er etwas von mir will. Wenn ich meine nekromantischen Kräfte benutze, werde ich ihn überreden können, dass ich schon das getan habe, was er von mir wollte. Auf diese Weise werde ich meine Zeit hier nicht verschwenden müssen. Sollte ich so etwas tun?\""]
["WndSadGhostNecro_Yes", "Ja, zwing es deinen Willen auf."]
["WndSadGhostNecro_No", "Nein, lass es sprechen."]
["WndSadGhostNecro_Persuaded", "Der traurige Geist wurde beherrscht!"]
["WndSettings_UiScale", "Ui Ausmaß"]
["DarkSacrifice_Name", "Dunkle Opferung"]
["DarkSacrifice_Info", "Opfere einen Loyalen Minion um eine Explosion auszulösen. Der Explosionsradius basiert auf den verbleibenden Leben des Dieners und deinem Fähigkeitslevel."]
["DarkSacrifice_Ok", "Mein Leben ist deins!"]
["DarkSacrifice_Self", "Für die Geißel!"]
["DarkSacrifice_Resist", "Du hast keine Macht über mich!"]
["DarkSacrifice_Hint", "Wähle deinen loyalen Diener für die Opferung!"]
["Exhumation_Name", "Exhumierung"]
["Exhumation_Info", "Das Öffnen des Grabes ist eine unheimliche Handlung, aber nicht genug für jemanden, der dem Tod selbst dient. Der Ausführende dieses Dunklen Rituals hat eine große Chance (die mit der Meisterschaft des Ausführenden wächst), die arme Seele eines hier Liegenden zu unterwerfen."]
["Exhumation_NoGrave", "Hier ist kein Grab um eine Exhumierung durchzuführen."]
["Exhumation_Ok", "Ich werde dir gehorchen."]
["RaiseDead_Name", "Wiederbelebung der Toten"]
["RaiseDead_Info", "Versuche eine zuletzt (das Ritual benötigt frisches Material) erschlagene Kreatur wieder zum Leben zu erwecken. Wenn du diese dunkle Kunst verwendest, solltest du dich daran erinnern, dass fast jede Kreatur wiederbelebt werden kann, aber nicht jede einfach zu binden ist."]
["RaiseDead_NoSpace", "Wiederbelebung der Toten scheiterte, da kein freier Platz vorhanden ist."]
["RaiseDead_NoKill", "Du musst zuerst etwas töten, bevor du versuchen kannst es wiederzubeleben."]
["RawFish_Name", "Roher Fisch"]
["RawFish_Info", "Roher Fisch, essen auf eigene Gefahr"]
["RawFish_Taste", "Fischig!"]
["FrozenFish_Name", "Gefrorener Fisch"]
["FrozenFish_Info", "Gefrorener Fisch, sieht aus als würde es leben, ist aber gefroren."]
["FriedFish_Name", "Gebratener Fisch"]
["FriedFish_Info", "Gebratener Fisch, sieht lecker aus"]
["FriedFish_Taste", "Lecker!"]
["RottenFish_Name", "Vergammelter Fisch"]
["RottenFish_Info", "Vergammelter Fisch, riecht fürchterlich"]
["RottenFish_Taste", "Widerlich!"]
["gdpr_title", "Personalisiere deine Werbe-Erfahrung"]
["gdpr_text", "Remixes Dungeon personalisiert deine Werbung mithilfe von Admob und Appodeal (weitere Werbe-Anbieter). Werbe-Anbierter und ihre Partner können personalisierte Daten wie Gerätedaten, Demographie und interest Daten sammel und verarbeiten um dir auf dich zugeschnittene Werbung zu zeigen. Bei Zustimmung zu dieser verbesserten Werbe-Erfahrung siehst du Werbung, bei der Werbe-Anbieter und ihre Partner glauben, dass diese relevanter für dich sind.\n\nBei Zustimmung bestätigst du, dass du über 16 Jahre alt bist und personalisierte Werbung empfangen möchtest.\n\n"]
["gdpr_agree", "Ja, ich Stimme zu"]
["gdpr_disagree", "Nein danke"]
["gdpr_choose", "Bitte wähle"]
["Mob_StaHuntingStatus2", "Dieser %1$s jagt nach %2$s"]
["Mob_StaFleeingStatus2", "Dieser%1$sflieht vor%2$s"]
["Mob_StaTerrorStatus", "Dieser %1$sist entsetzt."]
["Mob_StaTerrorStatus2", "Dieser%1$s ist entsetzt wegen %2$s"]
["Mob_StaAmokStatus", "Dieser %1$s läuft Amok"]
["WndSaveSlotSelect_LoadAutoSave", "Lade Auto-Speicherung"]
["TownScript_NeedWeapon", "Ich gehe nicht in den Dungeon ohne Waffe!\nVielleicht lohnt es sich erst mal im Laden vorbei zu schauen?"]
["WndDonate_silver", "Silber"]
["WndDonate_gold", "Gold"]
["WndDonate_ruby", "Rubin"]
["WndDonate_donate", "Spenden:"]
["WndDonate_notConnected", "Keine Internetverbindung :("]
["WndDonate_commonDonateText", "Remixed Dungeon - für jeden kostenlos und wird es auch immer bleiben.\n\nAllerdings können Sie uns dabei helfen, das Spiel noch besser zu machen.\n\nNeben unserem herzlichen Dank bekommst du auch einige kosmetische Verbesserungen."]
["WndDonate_silverDonate", "Silberspende"]
["WndDonate_goldDonate", "Goldspende"]
["WndDonate_rubyDonate", "Rubinspende"]
["WndDonate_silverDonateText", "Jede Spende wird zur Entwicklung des Projekts beitragen"]
["WndDonate_goldDonateText", "Vielen Dank für ihre Unterstützung"]
["WndDonate_rubyDonateText", "Deine Großzügigkeit wird uns helfen, Remixed Dungeon weiter zu verbessern!"]
["WndDonate_silverDonateText2", "Entfernt auch die Werbung in allen Spielmodi und macht die Jägerin von Anfang an verfügbar."]
["WndDonate_goldDonateText2", "Schaltet auch den Elf von Anfang an frei."]
["WndDonate_rubyDonateText2", "None"]
["WndPremiumSettings_std", "Standard"]
["WndPremiumSettings_silver", "Silber"]
["WndPremiumSettings_gold", "Gold"]
["WndPremiumSettings_ruby", "Rubin"]
["WndPremiumSettings_chrome", "Wähle das Material der Benutzeroberfläche"]
["WndPremiumSettings_status", "Wähle das Material der Statusleiste"]
["WndPremiumSettings_toolbar", "Wähle das Material der Schnellzugriffsleiste"]
["WndPremiumSettings_banners", "Wähle das Material der Banner"]
["WndPremiumSettings_notAvailbale", "Diese Option ist noch nicht verfügbar"]
["DonateButton_pleaseDonate", "Bitte erwägen Sie es, zu spenden"]
["DonateButton_thanks", "Danke für Ihre Unterstützung!"]
["WndSaveSlotSelect_dontLike", "Du magst keine Werbung? Mache eine beliebige Spende und sie wird verschwinden. Für immer."]
["Bow_Info1", "Dies ist eine Distanzwaffe. Sie ist nutzlos für alle außer Elfen im Nahkampf. Mit einem Bogen ausgestattet kannst du Pfeile abfeuern.\n"]
["WoodenBow_Name", "Holzbogen"]
["WoodenBow_Info", "Dieser einfache Holzbogen könnte sich als hilfreich erweisen, wenn du erst mal Pfeile gefunden hast."]
["CompoundBow_Name", "Compoundbogen"]
["CompoundBow_Info", "Pfeile, die mit einem Compoundbogen abgeschossen werden, verursachen mehr Schaden und sind auf Kosten der Geschwindigkeit treffsicherer."]
["RubyBow_Name", "Rubinbogen"]
["RubyBow_Info", "Nur die besten Bogenschützen können den Rubinbogen benutzen. So gut wie jeder Pfeil durchdringt den Feind und hinterlässt dabei ein großes Loch in seinem Körper. Es benötigt viel Kraft um den Bogen zu spannen."]
["Quiver_Name", "Köcher"]
["Quiver_Info", "Lederköcher, geeignet um beliebig viele Pfeile aufzubewahren"]
["CommonArrow_Name", "Pfeil"]
["CommonArrow_Info", "Gewöhnlicher Holzpfeil mit Eisenspitze."]
["FireArrow_Name", "Feuerpfeil"]
["FireArrow_Info", "Dieser Pfeil sieht, bis auf das warme, rote Licht, das seine Spitze ausstrahlt, normal aus."]
["PoisonArrow_Name", "Giftpfeil"]
["PoisonArrow_Info", "Tödliche Gifttropfen glänzen auf der Pfeilspitze. "]
["ParalysisArrow_Name", "Lähmender Pfeil"]
["ParalysisArrow_Info", "Dieser Pfeil ist mit Curare beschichtet."]
["FrostArrow_Name", "Frostpfeil"]
["FrostArrow_Info", "Du fühlst eine eiskalte Aura, welche von der Pfeilspitze ausgeht."]
["Bowknot_Name", "Knoten"]
["Bowknot_Info", "Eine glitzernde, rosa Schleife, die an eine Haarnadel geheftet ist."]
["Shades_Name", "Sonnenbrille"]
["Shades_Info", "Manche Leute sagen, dass Dungeons zu dunkel sind, um so etwas zu tragen. Und weißt du was? Diese Leute sind einfach nicht cool genug."]
["Capotain_Name", "Capotain"]
["Capotain_Info", "Ein hochgekrönter, schmalkrempiger Hut. Er wird normalerweise mit Puritanern in Verbindung gebracht, aber du musst nicht religiös sein, um ihn tragen zu können. Aus irgendeinem Grund hat er eine Plakette mit dem Namen \"Solomon\"."]
["Fez_Name", "Fez"]
["Fez_Info", "Es ist ein Filzschmuck in Form eines Kegelstumpfes aus rotem Filz, an dessen Spitze eine Quaste befestigt ist. Und nein, es macht die Welt nicht 3D."]
["NekoEars_Name", "Katzenohren"]
["NekoEars_Info", "Manchmal möchtest du all das Monsterblut und den Schmutz abwaschen und dich einfach niedlich und fluffig fühlen... oder du kannst niedliche Katzenohren tragen. Das wäre das Mindeste."]
["RabbitEars_Name", "Hasenohren"]
["RabbitEars_Info", "Es ist ein allgemein gültiger Glaube, dass Hasen glückliche Wesen sind und ihr Glück auf diejenigen übergeht, die einen Teil ihres Körpers bei sich tragen. Bei genauerer Betrachtung ist das Töten für eine Dekoration aus deren Ohren nicht sehr glückbringend."]
["Pumpkin_Name", "Kürbis"]
["Pumpkin_Info", "In früheren Jahren waren die Kürbisleute eine stolze und wohlhabende Nation. Aber nachdem die Menschen auftauchten, endete alles in Ruinen. Abgetrennte, geschnitzte Köpfe von lang verstorbenen Kürbisstämmen, gelten als Denkmal für diese schrecklichen Ereignisse."]
["Nightcap_Name", "Schlafmütze"]
["Nightcap_Info", "Dungeons in der Nacht zu erkunden muss eine sehr ermüdende Tätigkeit sein. Warum nicht einen warmen, kuscheligen Hut aufsetzen und entspannen, sodass all deine Sorgen verschwinden?"]
["WizardHat_Name", "Zauberhut"]
["WizardHat_Info", "Ein schöner, seidener Hut, geschmückt mir Sternenornamenten. In früheren Zeiten glaubte man, dass die größten Zauberer speziell verzauberte Kleidung trugen, die ihre Macht vergrößerte. Aber der Hut steigert natürlich nicht deine magischen Fähigkeiten, es fühlt sich aber sicher so an."]
["WndHats_ListTitle", "Zubehör-Liste"]
["WndHats_SlotTitle", "Ausgerüstet"]
["WndHats_NoConnectionMsg", "Keine Verbindung zu Google Play möglich."]
["WndHats_Purchased", "Ich hab es!"]
["WndHats_BackButton", "Zurück"]
["WndHats_BuyButton", "Kaufen"]
["WndHats_EquipButton", "Ausrüsten"]
["WndHats_InfoButton", "Betrachten"]
["WndHats_UnequipButton", "Ablegen"]
["Artifact_Limit", "Du kannst nur 2 Artifakte zur gleichen Zeit tragen."]
["FortuneTellerNPC_Name", "Wahrsagerin"]
["FortuneTellerNPC_Name_Objective", "Wahrsagerin"]
["FortuneTellerNPC_Desc", "Diese Frau trägt eine lange helle Robe. Sie sieht überraschend jung aus, für jemanden, der die Kunst des Wahrsagens gemeistert hat. Wenn man näher kommt, kann man sie murmeln hören, währand sie in ihre Kristall-Kugel starrt."]
["ServiceManNPC_Limit_Reached", "Ich entschuldige mich, aber du hast das momentane Limit erreicht. Aber du solltest in der Lage sein unseren Service für jeden Level den du erreichst zu nutzen."]
["WndFortuneTeller_Instruction", "Ich kann Geheimnisse hinter Gegenständen enthüllen, wenn du es willst.\nEine Identifikation wird dich %d Münzen kosten."]
["WndFortuneTeller_No_Item", "Pass auf, du willst dein Geld doch nicht verschwenden, oder? Du hast keine unidentifizierten Gegenstände in deinem Inventar."]
["WndFortuneTeller_Title", "Wahrsagerin."]
["Wnd_Button_Yes", "Ja"]
["Wnd_Button_No", "Nein"]
["Wnd_Button_Back", "Zurück"]
["Wnd_Button_Cancel", "Abbrechen"]
["Wnd_Button_Close", "Schließen"]
["WndLibrary_Catalogue_Title", "Bücherei"]
["WndLibrary_Catalogue_Instruction", "Bitte Wähle eine der Kategorien unten."]
["WndLibrary_Mobs_Btn", "Monster"]
["WndLibrary_Items_Btn", "Gegenstände"]
["WndLibrary_Codex_Btn", "Geschichten"]
["WndLibrary_Levels_Btn", "Dungeon"]
["WndMovieTheatre_Instruction_2", "Du hast %1$d von %2$d mal geguckt. Du wirst zusätzliche Gelegenheiten um Filme zu gucken erhalten, für jeden neuen Level."]
["town_deco_blue_carpet_name", "Teppich"]
["town_deco_blue_carpet_desc", "Ein exquisierter Teppich, geschmückt mit lila Seide."]
["town_table_fortune_name", "Tisch"]
["town_table_fortune_desc", "Dieser Tisch ist mit einer seidenen Decke bedeckt. Du kannst verschiedene Tarot Karten sehen, die in einer seltsamen Reihenfolge ausliegen."]
["ConcreteBlock_Name", "Schwerer handfester Block"]
["ConcreteBlock_Description", "Sieht so aus, als ob dieser Block %d Stärkepunkte benötigt um ihn zu schieben."]
["Hero_AnotherTry", "Du bist gestorben.\n Willst du es erneut versuchen?"]
["ShadowLord_Name", "schattenherr"]
["ShadowLord_Name_Objective", "Schattenherr"]
["ShadowLord_Desc", "Kreatur aus purem Übel und Dunkelheit, viele glauben, dass er der alte Gott selbst ist, berücksichtigt man, wie stark er ist. Während andere vermuten, dass er aber der Wächter der Kammer des alten Gottes ist."]
["ShadowLord_Intro", "Bereite dich vor!"]
["ShadowLord_Death", "Neeeeeeeiiiiiiiinnnnn..."]
["AllowStatisticsCollectionScene_Title", "Verwendungsstatistiksammlung"]
["AllowStatisticsCollectionScene_Request", "Wenn du Remixed Dungeon erlaubst Verwendungsstatistiken zu sammeln, werden die Daten verwendet um:\n\n- Verschiedene kleine Störungen ausfindig zu machen und zu beseitigen ( bei kritischen Fehlern wirst du ausdrücklich gefragt, einen Bericht zu senden )\n\n- Spiel-Balance-Verbesserungen\n\n- Gerätespezifische Performancefehler zu beheben\n\n- Lustige Statistik Fakten von Zeit zu Zeit zu veröffentlichen\n\nDu kannst deine Entscheidung jederzeit ändern (Klicke auf das Diagrammsymbol beim Titelbildschirm ) "]
["AllowStatisticsCollectionScene_Allow", "Erlauben"]
["AllowStatisticsCollectionScene_Deny", "Verweigern"]
["Darkness_Info", "Sieht aus als ob Stücke ewiger Dunkelheit in der Luft schweben"]
["WndSelectLanguage_ImproveTranslation", "Bitte hilf die Übersetzungen von Remixed Dungeon zu verbessern"]
["WndSelectLanguage_LinkToTranslationSite", "Klicke hier um dem Remixed Dungeon Übersetzungsteam beizutreten"]
["ArmoredStatue_Name", "Lebendige Statue"]
["ArmoredStatue_Name_Objective", "Lebendige Statue"]
["ArmoredStatue_Desc", "Denke bloß nicht, dass es nur noch so eine häßliche Statue ist.\nEs sind nicht nur die rot glühenden Augen, sondern auch die Tatsache, dass niemand eine neue _%s_ diesem Ding geben würde."]
["SpiderGuard_Name", "Spinnenwächter"]
["SpiderGuard_Name_Objective", "Spinnenwächter"]
["SpiderGuard_Desc", "Ähnlich den Spinnensoldaten,, haben die Spinnenwächter geschworen, ihr Königreich zu beschützen. Der Stachel der Wächter ist dazu da, seine Ziele bewegungsunfähig zu machen"]
["SpiderMindAmber_Name", "Bernsteinspinne"]
["SpiderMindAmber_Name_Objective", "Bernsteinspinne"]
["SpiderMindAmber_Desc", "Bernsteinspinnen sind geheimnisvolle und seltene Kreaturen, die psychische Kraft aufweisen, ähnlich den Psychospinnen aber mehr aushalten als ihre normalen Artgenossen. Der Begriff \"Bernstein\" bezieht sich auf die Farbe ihrer riesigen Gehirn-Säcke die auftauchen, bevor ihre Opfer von der Kraft der Bernsteinspinnen getroffen werden"]
["PirateSet_Name", "Piratenset"]
["PirateSet_Info", "Arr! Hälst du dich für einen Matrosen oder für ein verdammtes Landei!? Ich hoffe du bist keins, das Zeug ist nur für Piraten, sag ich dir...Arr!"]
["WndSaveSlotSelect_Delete_Yes", "Ja, lösche es!"]
["WndSaveSlotSelect_Delete_No", "Nein"]
["WndSaveSlotSelect_Delete_Title", "Bist du sicher, dass du diesen gespeicherten Wert löschen möchtest?"]
["Hero_Name", "du"]
["Hero_Name_Objective", "du"]
["Hero_Leave", "Man verlässt Remixed Dungeon nicht einfach so."]
["Hero_LevelUp", "Level up!"]
["Hero_NewLevel", "Du hast Level %d erreicht! Du hast nun mehr Lebenskraft und kannst dich besser konzentrieren. Es ist einfacher für dich geworden einen Gegner zu treffen und seinen Angriffen auszuweichen."]
["Hero_YouNowHave", "Du hast %s gefunden"]
["Hero_SomethingElse", "Da liegt noch mehr"]
["Hero_LockedChest", "Die Truhe ist verschlossen, und du hast keinen passenden Schlüssel"]
["Hero_LockedDoor", "Du hast keinen passenden Schlüssel"]
["Hero_NoticedSmth", "Du bemerkst etwas"]
["Hero_Wait", "..."]
["Hero_Search", "suchen"]
["Hero_StaBurning", "Du fängst Feuer!"]
["Hero_StaParalysis", "Du bist gelähmt!"]
["Hero_StaPoison", "Du bist vergiftet!"]
["Hero_StaOoze", "Ätzender Schlamm frisst sich in dein Fleisch. Wasch ihn ab!"]
["Hero_StaRoots", "Du kannst dich nicht bewegen!"]
["Hero_StaWeakness", "Du fühlst dich geschwächt!"]
["Hero_StaBlindness", "Du bist geblendet!"]
["Hero_StaFury", "Du wirst wütend!"]
["Hero_StaFurious", "wütend"]
["Hero_StaCharm", "Du bist verzaubert!"]
["Hero_StaCripple", "Du bist angeschlagen!"]
["Hero_StaBleeding", "Du blutest!"]
["Hero_StaVertigo", "Alles dreht sich um dich!"]
["HeroClass_War", "Krieger"]
["HeroClass_Mag", "Magier"]
["HeroClass_Rog", "Schurke"]
["HeroClass_Hun", "Jägerin"]
["HeroClass_Elf", "Elf"]
["HeroClass_None", "Bürgerlicher"]
["HeroSubClass_NameNone", "Nichts"]
["HeroSubClass_DescNone", "None"]
["HeroSubClass_NameGlad", "Gladiator"]
["HeroSubClass_DescGlad", "Ein erfolgreicher Angriff mit einer Nahkampfwaffe erlaubt es dem _Gladiator_ , einen Komboangriff einzusetzen, in dem jeder erfolgreiche Treffer mehr Schaden verursacht."]
["HeroSubClass_NameBers", "Berserker"]
["HeroSubClass_DescBers", "Wenn ein _Berserker_ schwer verletzt ist, erreicht er einen Zustand wilder Wut, in dem sein Schaden deutlich erhöht ist."]
["HeroSubClass_NameWarL", "Hexenmeister"]
["HeroSubClass_DescWarL", "Wenn ein _Hexenmeister_ einen Gegner tötet nimmt er seine Seele in sich auf. Sie heilt seine Wunden und sättigt ihn."]
["HeroSubClass_NameBatM", "Kampfmagier"]
["HeroSubClass_DescBatM", "Während er mit einem Zauberstab in der Hand kämpft, verursacht der _Kampfmagier_ zusätzlichen Schaden, abhängig von der aktuellen Aufladung. Jeder erfolgreiche Treffer stellt eine Aufladung des Zauberstabes wieder her."]
["HeroSubClass_NameAssa", "Assassine"]
["HeroSubClass_DescAssa", "Der _Assassine_ verursacht zusätzlichen Schaden an seinem Ziel während er einen Überraschungsangriff ausführt."]
["HeroSubClass_NameFreR", "Windläufer"]
["HeroSubClass_DescFreR", "Der _Windläufer_ kann fast doppelt so schnell laufen wie die meisten Monster. Während er rennt ist der Windläufer deutlich schwerer zu treffen. Dafür darf er nicht überladen und am Verhungern sein."]
["HeroSubClass_NameSnip", "Scharfschütze"]
["HeroSubClass_DescSnip", "_Scharfschützen_ sind dazu in der Lage, Schwachpunkte in der gegnerischen Rüstung zu erkennen und diese effektiv zu umgehen wenn sie eine Fernkampfwaffe nutzen."]
["HeroSubClass_NameWard", "Bewahrer"]
["HeroSubClass_DescWard", "_Bewahrer_ haben eine starke Bindung zu den Kräften der Natur. Sie besitzen die Fähigkeit, Tautropfen und Samen von Pflanzen zu sammeln. Zusätzlich erhalten sie eine temporäre Rüstungsverbesserung, wenn sie hohes Gras niedertreten."]
["HeroSubClass_NameScout", "Späher"]
["HeroSubClass_DescScout", "Elfen_Späher_sind Meister der Heimlichkeit. Wenn sie hohes Gras zertrampeln, gewährt ihnen dies einen vorübergehenden Unsichtbarkeitseffekt. Außerdem sind sie noch schneller als normale Elfen."]
["HeroSubClass_NameShaman", "Schamane"]
["HeroSubClass_DescShaman", "Elfen_Schamanen_ können Zauberstäbe als Nahkampfwaffe benutzen. Erfolgreiche Treffer haben die Chance, die Fahigkeit des Zauberstabes auf ein Ziel zu wirken, ohne eine Ladung zu benutzen."]
["SantaHat_Name", "Weihnachtsmann Hut"]
["SantaHat_Info", "Nichts sagt Weihdungeon mehr, als ein roter seidiger Hut von Santa den Lord der Tiefe."]
["Rudolph_Name", "Rote Nase und Geweih"]
["Rudolph_Info", "Was könnte festlicher sein, als eine rote leuchtende Nase? Ein paar Geweihe natürlich."]
["Kobold_Name", "Kobold"]
["Kobold_Name_Objective", "Kobold"]
["Kobold_Desc", "Kobolde sind bekannt aber eine Legende zugleich. Als Vorfahren von Gnolls leben Kobolde in tiefen und kalten Hölen. Es wird geglaubt, dass ihre Leute schon lange vor den Zwergen die Technik und den Maschinenbau beherrschten. Trotzdem weiß niemand, warum sie vor vielen Jahren verschwanden..."]
["KoboldIcemancer_Name", "Kobold-Eiszauberer"]
["KoboldIcemancer_Name_Objective", "Kobold-Eiszauberer"]
["KoboldIcemancer_Desc", "Kobold-Eiszauberer zählten zur Elite in ihrer Gesellschaft. Krieger, Magier und am wichtigstem Wissenschaftler. Antike Eiszauberer haben das Handwerk des Formens und Verzauberns von raffinierten Mechanismen aus Eis gemeistert."]
["KoboldIcemancer_Killed", "%s's Eis-Strahl hat dich getötet.."]
["ColdSpirit_Name", "kalte Seele"]
["ColdSpirit_Name_Objective", "kalte Seele"]
["ColdSpirit_Desc", "Eine kalte Seele ist die Erscheinung von Kälte in ihrer reinsten Form. Sie sind gedankenlose Schalen, erschaffen durch Magie, verhält sich nach dem Willen des Erschaffers, oder nach Grundlegenden Instinkten und Reflexen."]
["IceElemental_Name", "Eisgeist"]
["IceElemental_Name_Objective", "EIsgeist"]
["IceElemental_Desc", "Unter allen Elementen, die im Dungeon existieren, sind die Eiselemente vielleicht nicht die widerstandsfähigsten Elementare, sie zählen aber mit Sicherheit zu den gefährlichsten. Ihr Körper strahlt Kälte ab, wodurch ihre Feinde verlangsamt werden."]
["IceGuardian_Name", "Eiswächter"]
["IceGuardian_Name_Objective", "Eiswächter"]
["IceGuardian_Desc", "Eiswächter wurden einst von Kobolden erschaffen, um ihre Höhlen zu bewachen. Die Kraft in ihrem Kern erlaubt es den Eiswächtern, sich zu reproduzieren, solang sie über genug Energie verfügen."]
["IceGuardianCore_Name", "Eiswächter"]
["IceGuardianCore_Name_Objective", "Eiswächter"]
["IceGuardianCore_Desc", "Eiswächter wurden einst von Kobolden erschaffen, um ihre Höhlen zu bewachen. Die Kraft in ihrem Kern erlaubt es den Eiswächtern, sich zu reproduzieren, solang sie über genug Energie verfügen."]
["CagedKobold_Name", "eingesperrter Kobold"]
["CagedKobold_Name_Objective", "eingesperrter Kobold"]
["CagedKobold_Desc", "Ein Kobold, in einem Käfig."]
["CagedKobold_Intro", "Hey... HEY! Bist du dieser Abenteurerdingsbums? Hilf mir hier raus, Kumpel. Diese verdammten Militaristen haben mich eingesperrt. Sie wollten eine antike Waffe reaktivieren um die Menschen da oben zu unterwerfen! Ich war dagegen, weil es zu gefährlich war, also warfen sie mich aus dem Rat und sperrten mich in diesen Käfig. Bitte finde den Schlüssel für mich, als Gegenleistung helfe ich dir, so gut ich kann."]
["CagedKobold_Quest_End", "Oh vielen, vielen Dank! Wie hast du bloß den Schlüssel gefunden? Du... du hast die Waffe zerstört?! Das ist unglaublich! Weißt du was, ich sagte, dass ich dir helfen werde und ich glaube, ich weiß auch wie ich das am besten mache. Ich werde eine Weile bei dir bleiben. * Eingesperrter Kobold hat sich in eine Kerze verwandelt"]
["CagedKobold_Message1", "Bitte..."]
["CagedKobold_Message2", "Hey, du könntest mir hier heraushelfen."]
["CagedKobold_Message3", "Ich hasse diesen Käfig über alles"]
["Journal_Caged_Kobold", "Eingesperrter Kobold"]
["IceCaves_TileDescDeco", "Dieser Gnoll wurde lebend eingefroren. Er ist wahrscheinlich schon eine Weile eingefroren."]
["IceCaves_TileHighGrass", "Gefrorenes hohes Gras"]
["IceCaves_TileGrass", "gefrorenes Gras."]
["IceCaves_TileDescHighGrass", "Dichter gefrorener Pflanzenbewuchs versperrt die Sicht."]
["IceCaves_TileStatue", "Gefrorener Gnoll"]
["IceCaves_TileDescStatue", "Noch eine schreckliche Statue... Oh warte, das ist ein gefrorener Gnoll."]
["ChristmasTurkey_Name", "Festlicher Truthahn"]
["ChristmasTurkey_Info", "Die beste Art, Weihdungeon zu feiern, ist mit einem großen Bissen gebratener Truthahn. So gedenkst auch du dem Tag, als die Monster in den Dungeon einfielen, was Abenteurer und Helden aus aller Welt angelockt und somit den Tourismus und die lokale Wirtschaft gestärkt hat."]
["IceKey_Name", "Eis Schlüssel"]
["IceKey_Info", "Es scheint, als ob der Schlüssel aus Eis ist, aber dennoch ist er so hart wie Stahl."]
["WandOfIcebolt_Name", "Zauberstab des Eisstrahls"]
["WandOfIcebolt_Info", "Dieser Stab schießt ein Eisprojektil, das einer Kreatur leichten Schaden zufügt. Das hat die Chance das Ziel zu verlangsamen oder sogar einzufrieren."]
["WandOfIcebolt_Info1", "Du hast dich mit deinem eigenen Eisstab getötet..."]
["Badges_Ice_Guardian_Slain", "Eis Wächter erschlagen"]
["GoldenSword_Name", "goldenes Schwert"]
["GoldenSword_Info", "Normalerweise werden Waffen aus solch einem weichen Metall wie Gold nicht für mehr, außer als Dekoration, bedacht. Jedoch scheint es dieser Klinge möglich zu sein, ziemlich gut durch Dinge zu schneiden."]
["GoldenStatue_Name", "goldene Statue"]
["GoldenStatue_Name_Objective", "goldene Statue"]
["GoldenStatue_Desc", "Es ist wirklich schwer zu glauben, dass diese prächtige Statue nicht einfach nur Dekoration, sondern eine tückische Kreatur ist, die auf unwissende Abenteurer wartet. Auf den ersten Blick hättest du schwören können, dass dessen _%s_ ein Teil seines Armes ist."]
["NecromancerNPC_Name", "Nekromant"]
["NecromancerNPC_Name_Objective", "Nekromant"]
["NecromancerNPC_Desc", "Dieser Mann mittleren Alters scheint leicht verärgert und aufgeregt zugleich zu sein. Er trägt eine zusammengesetzte Rüstung, gefertigt aus Knochenfragmenten."]
["NecromancerNPC_Intro", "Oh! Welch seltener Anblick! Ein Abenteurer, der nicht tot ist! Bemerkenswert! Oh... Ich bitte um Verzeihung, manchmal werde ich zu aufgeregt. Wie du siehst, bin ich ein Nekromant. Und auch wenn Tod und den Tod selbst zu studieren mein Leben ist, ist es manchmal wirklich langweilig. Anders gesehen ist das eigentlich exakt der Grund, warum ich hier bin. Gemäß meinen Berechnungen wird schon sehr bald irgendwo in diesem Dungeon etwas spektakuläres passieren! _Nekropolis_, eine antike Stadt der Toten, wird seine Tore öffnen! Und... Ich kann wirklich nicht weiterplaudern, ich habe genug Zeit verschwendet. Ich muss mich bereit machen, _komm' später wieder_."]
["NecromancerNPC_Message1", "So wenig Zeit, so wenig Zeit..."]
["NecromancerNPC_Message2", "Ich muss bereit sein."]
["NecromancerNPC_Message3", "Ich kann den Ruf der Toten hören."]
["NecromancerNPC_Message4", "Da ist etwas sehr Besonderes innerhalb von Nekropolis."]
["RatKing_Name_Objective", "Rattenkönig"]
["Weapon_Identify", "Du kannst dein %1$s nun identifizieren. Es handelt sich um %2$s."]
["Weapon_Incompatible", "Die Wechselwirkung verschiedener Magietypen hat die Verzauberung dieser Waffe aufgehoben."]
["MeleeWeapon_Info1a", "Dieser %1$s ist %2$s Nahkampfwaffe der Stufe %3$d."]
["MeleeWeapon_Info1b", "eine"]
["MeleeWeapon_Info1c", "eine verbesserte"]
["MeleeWeapon_Info1d", "eine verschlechterte"]
["MeleeWeapon_Info2a", "Der typische Schaden dieser Waffe sind %d Punkte pro Treffer."]
["MeleeWeapon_Info2b", "Der typische Schaden dieser Waffe sind %1$d punkte pro Treffer, normalerweise benötigt ein Angriff %2$d Stärkepunkte."]
["MeleeWeapon_Info2c", "Diese Waffe ist vermutlich zu schwer für dich."]
["MeleeWeapon_Info3a", "Dies ist eine eher %s Waffe."]
["MeleeWeapon_Info3b", "schnelle"]
["MeleeWeapon_Info3c", "langsame"]
["MeleeWeapon_Info3d", "und"]
["MeleeWeapon_Info3e", "aber"]
["MeleeWeapon_Info3f", "genaue"]
["MeleeWeapon_Info3g", "ungenaue"]
["MeleeWeapon_Info4a", "Es wurde ausbalanciert um es schneller zu machen."]
["MeleeWeapon_Info4b", "Es wurde ausbalanciert um es genauer zu machen."]
["MeleeWeapon_Info5", "Die Waffe ist verzaubert."]
["MeleeWeapon_Info6a", "Aufgrund deiner unzulänglichen Stärke sind die Angriffsgenauigkeit und -geschwindigkeit deines %s verringert."]
["MeleeWeapon_Info6b", "Aufgrund deiner übermäßigen Stärke sind die Angriffsgenauigkeit und -geschwindigkeit des %s erhöht."]
["MeleeWeapon_Info7a", "Du hast dein %1$s ausgerüstet %2$s."]
["MeleeWeapon_Info7b", "und weil diese Waffe verflucht ist, kannst du sie leider nicht loslassen"]
["MeleeWeapon_Info7c", "Du kannst eine böse Magie in diesem %s spüren."]
["BattleAxe_Name", "Streitaxt"]
["BattleAxe_Info", "Der enorme stählerne Kopf dieser Axt bringt eine beachtliche Kraft in jeden deiner Schläge."]
["Dagger_Name", "Dolch"]
["Dagger_Info", "Ein einfacher eisener Dolch mit einem stark abgenutzten Holzgriff."]
["Glaive_Name", "Gleve"]
["Glaive_Info", "Eine Waffe aus einer Schwertklinge, die am Ende einer Stange befestigt ist."]
["Knuckles_Name", "Schlagring"]
["Knuckles_Info", "Ein Stück Eisen mit Löchern für deine Finger."]
["Longsword_Name", "Langschwert"]
["Longsword_Info", "Diese gewaltige Klinge verursacht aufgrund ihres Gewichts mit jedem Schnitt schweren Schaden."]
["Mace_Name", "Morgenstern"]
["Mace_Info", "Der eiserne Kopf dieser Waffe verursacht erheblichen Schaden."]
["Quarterstaff_Name", "Kampfstab"]
["Quarterstaff_Info", "Ein mit Eisen beschlagener Laubholzstab."]
["ShortSword_Name", "Kurzschwert"]
["ShortSword_Info", "Dieses Schwert ist in der Tat sehr kurz. Nur wenige Zentimeter länger als ein Dolch."]
["ShortSword_ACReforge", "WIEDERVERWERTEN"]
["ShortSword_Select", "Wähle eine Waffe die du verbessern möchtest"]
["ShortSword_Reforged", "Du hast dein Kurzschwert zerlegt um dein %s zu verbessern."]
["ShortSword_NotBoomerang", "Du kannst auf diese Weise keinen Bumerang verbessern."]
["Spear_Name", "Speer"]
["Spear_Info", "Ein schmaler Stab aus Holz mit einer geschliffenen Eisenspitze."]
["Sword_Name", "Schwert"]
["Sword_Info", "Diese rasiermesserscharfe Stahlklinge glänzt auf beruhigende Weise."]
["WarHammer_Name", "Kriegshammer"]
["WarHammer_Info", "Nur wenige Kreaturen können dem zerschmetternden Schlag dieser gewaltigen Masse aus Blei und Stahl standhalten, aber nur die stärksten Abenteurer können sie effizient einsetzen."]
["MissileWeapon_Missiles", "Fernkampfwaffe"]
["MissileWeapon_Yes", "Ja, ich weiß was ich tue."]
["MissileWeapon_No", "Nein, ich habe meine Meinung geändert."]
["MissileWeapon_Sure", "Willst du es wirklich als Nahkampfwaffe ausrüsten?"]
["MissileWeapon_Info1", "\n\nDer durchschnittliche Schaden dieser Waffe ist %d punkte pro Treffer."]
["MissileWeapon_Info2", "Aufgrund deiner unzulänglichen Stärke sind die Angriffsgenauigkeit und -geschwindigkeit des %s verringert."]
["MissileWeapon_Info3", "Aufgrund deiner übermäßigen Stärke sind die Angriffsgenauigkeit und -geschwindigkeit des %s erhöht."]
["MissileWeapon_Info4", "\n\nDu hast dein %s ausgerüstet."]
["Boomerang_Name", "Boomerang"]
["Boomerang_Info", "Auf den Gegner geworfen findet dieses hölzerne Wurfgeschoss wieder zurück in die Hand des Angreifes."]
["CurareDart_Name", "Lähmender Pfeil"]
["CurareDart_Info", "Diese kleinen Pfeile machen nicht viel Schaden, dafür aber können sie den Gegner lähmen."]
["Dart_Name", "Pfeil"]
["Dart_Info", "Diese kleinen Metallspitzen sind für eine stabile Flugbahn gefertigt und piksen den Gegner gewaltig."]
["IncendiaryDart_Name", "Feuerpfeil"]
["IncendiaryDart_Info", "Jede dieser Pfeilspitzen ist dafür gemacht, solange in einem Gegner zu verweilen, bis dieser in hellen Flammen aufgeht."]
["Javelin_Name", "Wurfspeer"]
["Javelin_Info", "Dieses Stück Metall ist so gebaut, dass das spitze Ende im Flug immer nach vorne zeigt."]
["Shuriken_Name", "Wurfstern"]
["Shuriken_Info", "Sternenförmige Metallstücke mit rasiermesserscharfen Klingen machen erheblichen Schaden, wenn sie einen Gegner treffen. Sie können sehr schnell geworfen werden."]
["Tamahawk_Name", "Tomahawk"]
["Tamahawk_Info", "Diese Wurfaxt ist nicht besonders schwer, aber benötigt dennoch relativ viel Kraft um effizient eingesetzt werden zu können."]
["Kusarigama_Name", "Kusarigama"]
["Kusarigama_Info", "Diese Waffe besteht aus einer Sichel an einer Metallkette mit einem schweren Eisengewicht am Ende."]
["Kusarigama_Pull", "ZIEHEN"]
["ChaosSword_Name", "Chaosschwert"]
["ChaosSword_Info", "Die Klinge des Schwertes wurde aus purem Chaos geschmiedet und vibriert sachte von Zeit zu Zeit. Große Macht ist in dieser Waffe eingeschlossen, die fast alles zerteilen kann. Jedoch sind außerordentliche Fähigkeiten von Nöten, um diese gewaltige Kraft zu meistern."]
["ChaosBow_Name", "Chaosbogen"]
["ChaosBow_Info", "Ein fürchterlicher Bogen, gefüllt mit der Kraft des Chaos. Ein Teil des Chaos wird mit jedem abgefeuerten Pfeil zu seinem Opfer getragen. Wenn man jedoch verfehlt..."]
["ChaosStaff_Name", "Chaosstab"]
["ChaosStaff_Info", "Ein mit der Kraft des Chaos getränkter Stab! Worüber sonst können Magier Träumen oder sich Fürchten?"]
["SacrificialSword_Name", "Opfernde Klinge"]
["SacrificialSword_Info", "Auf den ersten Blick scheint dieses alte Bronzeschwert, das mit Dreck bedeckt ist, absolut nutzlos zu sein. Doch eine gewisse veraltete Kraft schläft darin. Diese Kraft kann beinahe jede Kreatur in eine willenlose Marionette verwandeln. Man muss nur den richtigen finden, um es aufzuwecken..."]
["ScrollOfSummoning_Name", "Schriftrolle der Beschwörung"]
["ScrollOfSummoning_Info", "Wenn laut gelesen, wird diese Schriftrolle ein Monster des derzeitigen Dungeon-Levels beschwören. Wenn der Wille des Monsters schwach genug ist, wird es dein Diener."]
["ScrollOfSummoning_Info_2", "Das Monster antwortet auf deine Beschwörungen!"]
["Using_Failed_Because_Magic", "Eine mächtige Magie hindert dich daran, die \"%s\" zu benutzen."]
["Using_Failed_Because_Blind", "Du kannst die \"%s\" nicht benutzen, wenn du geblendet bist."]
["Mob_Cannot_Be_Pet", "Der Wille eines \"%s\" ist schwach genug um es zu kontrolieren!"]
["No_Valid_Cell", "Hier ist kein passendes Feld in der nähe."]
["Mob_Desc", "Richtige Beschreibung folgt!"]
["Mob_Died", "Du hörst wie etwas in der Ferne stirbt"]
["Mob_StaSleepingStatus", "Dieser %s schläft"]
["Mob_StaWanderingStatus", "Dieser %s läuft herum"]
["Mob_StaHuntingStatus", "Dieser %s jagd"]
["Mob_StaFleeingStatus", "Dieser %s flüchtet"]
["Mob_StaPassiveStatus", "Dieser %s wartet ab"]
["Acidic_Name", "Giftiger Skorpion"]
["Acidic_Name_Objective", "Giftiger Skorpion"]
["Acidic_Desc", "Dieses riesige, spinnenartige, dämonische Wesen vermeidet Nahkampf mit allen Mitteln. Es schießt gezackte Dornen mit lähmender Wirkung aus großer Entfernung ab."]
["Albino_Name", "Albino Ratte"]
["Albino_Name_Objective", "Albino Ratte"]
["Albino_Desc", "Beutelratten sind aggressiv, aber ziemlich schwache Bewohner der Abwasserkanäle. Sie können nur bei großer Anzahl gefährlich werden. Diese bestimmte Ratte scheint ein Albino zu sein. Sie hat außerdem außergewöhnlich scharfe Zähne."]
["Bandit_Name", "Verrückter Bandit"]
["Bandit_Name_Objective", "Verrückter Bandit"]
["Bandit_Desc", "Tiefere Ebenen des Verlieses waren schon immer ein Versteck für alle möglichen Kriminellen. Nicht alle von ihnen konnten einen klaren Verstand bewahren während ihrer langen Zeit, so weit weg vom Tageslicht. Diese Diebe und Banditen haben schon vor langer Zeit vergessen, wer sie waren und warum sie stehlen. Es scheint, als ob dieser Bandit, seinen Dolch mit etwas überzogen hat!  "]
["Bat_Name", "Vampirfledermaus"]
["Bat_Name_Objective", "Vampirfledermaus"]
["Bat_Desc", "Diese flinken und zähen Fledermäuse können sogar deutlich größere Gegner besiegen, in dem sie mit jedem erfolgreichen Angriff ihre eigene Gesundheit wieder herstellen."]
["Bat_Defense", "ausgewichen"]
["Brute_Name", "Gnollschläger"]
["Brute_Name_Objective", "Gnollschläger"]
["Brute_Desc", "Schläger sind die größten, stärksten und zähesten unter den Gnollen. Wenn sie ernsthaft verletzt sind, fallen sie in einen Berserkerzustand und fügen ihren Feinden sogar noch mehr Schaden zu."]
["Brute_Enraged", "Der %s bekommt einen Wutanfall!"]
["Brute_StaEnraged", "tobend"]
["Crab_Name", "Kanalkrabbe"]
["Crab_Name_Objective", "Kanalkrabbe"]
["Crab_Desc", "Diese riesigen Krabben stehen in den Abwasserkanälen an der Spitze der Nahrungskette. Sie sind extrem schnell und ihr dicker Panzer kann selbst schwere Schläge aushalten."]
["Crab_Defense", "parriert"]
["DM300_Name", "DM-300"]
["DM300_Name_Objective", "DM-300"]
["DM300_Desc", "Diese Maschine wurde vor vielen Jahrhunderten von den Zwergen erschaffen. Die Zwerge begannen damit, ihre Maschinen durch Golems, Elementare und sogar Dämonen zu ersetzen. Dies führte möglicherweise zum Niedergang ihrer Zivilisation. Die DM-300 und andere Maschinen wurden üblicherweise für Bau- und Minenarbeiten genutzt, manchmal auch zur Stadtverteidigung."]
["DM300_Info1", "Der DM-300 repariert sich selbst!"]
["DM300_Info2", "Mission gescheitert. Herunterfahren eingeleitet."]
["DM300_Info3", "Nicht autorisierter Zugang registriert."]
["FireElemental_Name", "Feuergeist"]
["FireElemental_Name_Objective", "Feuergeist"]
["FireElemental_Desc", "Umherziehende Feuergeister sind ein Nebenprodukt von mächtigeren Beschwörungen. Ihre chaotische Natur macht es selbst den mächtigsten Dämonologen nahezu unmöglich, sie zu kontrollieren. "]
["Eye_Name", "Böses Auge"]
["Eye_Name_Objective", "Böses Auge"]
["Eye_Desc", "Ein anderer Name dieses Dämons ist \"Kugel des Hasses\". Wenn er einen Feind erblickt, benutzt er seinen Todesblick ohne Rücksicht auf Verbündete in der Nähe und verwundet diese dabei oft."]
["Eye_Kill", "Der Todesblick des %s hat dich getötet..."]
["Gnoll_Name", "Gnollspäher"]
["Gnoll_Name_Objective", "Gnollspäher"]
["Gnoll_Desc", "Gnolle sind menschliche Wesen, die Hyänen ähneln. Sie leben in Abwässerkanälen und Höhlen, von wo sie von Zeit zu Zeit zu Raubzügen an die Oberfläche ziehen. Gnollspäher sind anerkannte Mitglieder ihres Rudels, aber nicht so stark wie Schläger und nicht so intelligent wie Schamanen."]
["Golem_Name", "Golem"]
["Golem_Name_Objective", "Golem"]
["Golem_Desc", "Die Zwerge versuchten, ihr technisches Wissen mit ihrer neu gewonnen Kraft der elementaren Beschwörung zu kombinieren. Sie nutzen Erdelementare, um ihre mechanischen Golemkörper zu \"beseelen\" welche als besonders einfach zu kontrollieren galten. Allerdings konnte schon der kleinste Fehler im Bindungsritual eine Katastrophe herbeiführen."]
["Golem_Defense", "abgeblockt"]
["Goo_Name", "Goo"]
["Goo_Name_Objective", "Goo"]
["Goo_Info1", "Goo lädt sich auf!"]
["Goo_Info2", "glurp...glurp..."]
["Goo_Info3", "GLURP-GLURP!"]
["Goo_StaInfo1", "!!!"]
["King_Name", "Zwergenkönig"]
["King_Name_Objective", "Zwergenkönig"]
["King_Desc", "Der letzte Zwergenkönig war bekannt für sein weit reichendes Verständnis der Prozesse des Lebens und des Todes. Er überzeugte Mitglieder seines Gerichts an einem Ritual teilzunehmen, welches ihnen ewige Jugend bewilligen sollte. Am Ende war er der Einzige, der sie bekam - und eine Armee der Untoten als Bonus."]
["King_Defense", "pariert"]
["King_Info1", "Ihr könnt mich nicht töten, %s... ich bin... unsterblich..."]
["King_Info2", "Erhebt euch, Sklaven!"]
["King_Info3", "Wie könnt Ihr es wagen!"]
["Undead_Name", "Untoter Zwerg"]
["Undead_Name_Objective", "Untoter Zwerg"]
["Undead_Desc", "Diese untoten Zwerge, erschaffen durch den Willen des Zwergenkönigs, waren einst Mitglieder seines Rates. Sie sehen aus wie Skelette mit einer beeindruckenden Gesichtsbehaarung."]
["Undead_Defense", "abgeblockt"]
["Mimic_Name", "Mimic"]
["Mimic_Name_Objective", "Mimic"]
["Mimic_Desc", "Mimics sind magische Kreaturen, die jede beliebige Form annehmen können. In Verließen wählen sie fast immer die Form einer Schatztruhe,  weil sie wissen das man damit Abenteurer zu sich locken kann."]
["MimicPie_Name", "Mimic"]
["MimicPie_Name_Objective", "Mimic"]
["MimicPie_Desc", "Mimics sind magische Wesen, die jede beliebige Form annehmen können. Dieser hier sieht wie eine große leckere Pastete aus."]
["Monk_Name", "Zwergenmönch"]
["Monk_Name_Objective", "Zwergenmönch"]
["Monk_Desc", "Diese Mönche sind Fanatiker, die sich dem Schutz der Geheimnisse ihrer Stadt vor allen Fremden verschrieben haben. Sie benutzen keine Rüstung oder Waffen und verlassen sich ausschließlich auf die Kunst des unbewaffneten Kampfes."]
["Monk_Defense", "pariert"]
["Monk_Disarm", "Der %1$s hat dein %2$s aus deinen Händen geschmettert!"]
["Piranha_Name", "Riesiger Piranha"]
["Piranha_Name_Objective", "Riesiger Piranha"]
["Piranha_Desc", "Diese fleischfressenden Fische sind keine natürlichen Bewohner der Untergrundbecken. Sie wurden extra dafür gezüchtet, überschwemmte Schatzgewölbe zu bewachen."]
["Rat_Name", "Beutelratte"]
["Rat_Name_Objective", "Beutelratte"]
["Rat_Desc", "Beutelratten sind aggressive, aber eher schwache Bewohner der Abwasserkanäle. Sie werden nur in großer Zahl gefährlich."]
["Scorpio_Name", "Skorpion"]
["Scorpio_Name_Objective", "Skorpion"]
["Scorpio_Desc", "Diese riesigen, spinnenartigen dämonischen Wesen vermeiden Nahkampf mit allen Mitteln. Sie verschießen aus großer Entfernung gezackte Dornen, die ihre Opfer lähmen."]
["Senior_Name", "Älterer Mönch"]
["Senior_Name_Objective", "Älterer Mönch"]
["Senior_Desc", "Diese Mönche sind Fanatiker, die sich dem Schutz der Geheimnisse ihrer Stadt vor allen Fremden verschrieben haben. Sie benutzen keine Rüstung oder Waffen und verlassen sich ausschließlich auf die Kunst des unbewaffneten Kampfes.Dieser Mönch hat die Kunst, seinen Gegner auszuschalten, gemeistert."]
["Shadow_Name", "Schatten"]
["Shadow_Name_Objective", "Schatten"]
["Shadow_Desc", "Schatten wandern leise durch die Ruinen des alten Gefängnisses, zeigen sich nur vereinzelt einem Abenteurer, meist in ihrem letztem Abenteuer."]
["Shaman_Name", "Gnollschamane"]
["Shaman_Name_Objective", "Gnollschamane"]
["Shaman_Desc", "Die intelligentesten Gnolle können schamanische Magie meistern. Gnollschamanen bevorzugen Kampfzauber um ihre fehlende Stärke auszugleichen. Sie zögern nicht, sie auf jeden anzuwenden der ihre Stellung im Stamm anzweifelt."]
["Shaman_Killed", "Der Blitzschlag des %s hat dich getötet..."]
["Shielded_Name", "Schildschläger"]
["Shielded_Name_Objective", "Schildschläger"]
["Shielded_Defense", "abgeblockt"]
["Shielded_Desc", "Schläger sind die größten, stärksten und zähesten unter den Gnollen. Wenn sie ernsthaft verletzt sind, fallen sie in einen Berserkerzustand und fügen ihren Feinden sogar noch mehr Schaden zu. Dieser Schläger trägt einen riesigen Schild bei sich!"]
["Skeleton_Name", "Skelett"]
["Skeleton_Name_Objective", "Skelett"]
["Skeleton_Desc", "Skelette bestehen aus den Knochen unglücklicher Abenteurer und Bewohner des Verlieses, belebt durch Einflüsse dunkler Magie aus den tieferen Ebenen. Wenn sie stark genug geschädigt wurden, lösen sie sich in einer Knochenexplosion auf."]
["Skeleton_Defense", "abgeblockt"]
["Skeleton_Killed", "Du wurdest durch die Explosion von Knochen getötet..."]
["Spinner_Name", "Höhlenspinne"]
["Spinner_Name_Objective", "Höhlenspinne"]
["Spinner_Desc", "Diese grünliche, ängstliche Höhlenspinne versucht es, direkten Kampf zu vermeiden, bevorzugt es in einiger Entfernung zu warten, während ihre Opfer, eingewickelt in ihr klebriges Spinnennetz, langsam an ihrem giftigen Biss sterben."]
["Statue_Name", "Lebende Statue"]
["Statue_Name_Objective", "Lebende Statue"]
["Statue_Desc", "Während du denkst, dass es wieder nur eine hässliche Statue ist, stellst du fest, dass die Augen rot leuchten.\nDie Statue ist aus Stein während das _%s_ echt aussieht."]
["Succubus_Name", "Sukkubus"]
["Succubus_Name_Objective", "Sukkubus"]
["Succubus_Desc", "Die verführerische Dämonin (auf eine gothische Art ) benutzt ihren Zauber um den Helden zu betören. Durch diesen Zauber kann der Held nicht angreifen, bis der Zauber aufhört."]
["Swarm_Name", "Fliegenschwarm"]
["Swarm_Name_Objective", "Fliegenschwarm"]
["Swarm_Desc", "Der tödliche Fliegenschwarm surrt gefährlich. Jeder nicht-magische Angriff teilt ihn in zwei kleinere, nicht minder gefährliche Schwärme."]
["Swarm_Defense", "ausgewichen"]
["Tengu_Name", "Tengu"]
["Tengu_Name_Objective", "Tengu"]
["Tengu_Desc", "Tengu sind Mitglieder eines uralten Assassinen-Clans. Auch der Clan hört auf den Namen Tengu. Seine Assassinen sind berüchtigt für ihren exzessiven Einsatz von Shuriken sowie das Legen von Fallen."]
["Tengu_Info1", "Endlich frei..."]
["Tengu_Info2", "Hab dich, %s!"]
["Thief_Name", "Verrückter Dieb"]
["Thief_Name_Objective", "Verrückter Dieb"]
["Thief_Desc", "Die tieferen Ebenen der Gewölbe waren immer ein Versteck für alle möglichen Verbrecher. Nicht alle konnten während ihrer ausgedehnten Aufenthalte im Dunkeln, weit weg vom Tageslicht, einen klaren Verstand bewahren. Vor langer Zeit vergaßen diese verrückten Diebe und Banditen, wer sie sind und warum sie stehlen."]
["Thief_Stole", "%1$s hat %2$s von dir gestohlen!"]
["Thief_Carries", "\n\n\n%1$s trägt ein  _%2$s_. Wahrscheinlich gestolen."]
["Warlock_Name", "Zwergenhexenmeister"]
["Warlock_Name_Objective", "Zwergenhexenmeister"]
["Warlock_Desc", "Als sich das Interesse der Zwerge vom Maschinenbau zur obskuren Kunst wandelte, kamen die Hexenmeister an die Macht. Es fing alles mit Elementarzauber an, wurde jedoch schnell zu Dämonologie und Nekromantie."]
["Warlock_Killed", "%s's Schattenblitz hat dich getötet..."]
["Wraith_Name", "Geist"]
["Wraith_Name_Objective", "Geist"]
["Wraith_Desc", "Ein Geist ist eine rachsüchtige Seele eines Sünders, dessen Grab oder Ruhestätte gestört worden ist.\nDa es sich um ein spirituelle Wesen handelt, ist es sehr schwer sie mit einer gewöhnlichen Waffe zu treffen."]
["Wraith_Defense", "ausgewichen"]
["Yog_Name", "Yog-Dzewa"]
["Yog_Name_Objective", "Yog-Dzewa"]
["Yog_Desc", "Yog-Dzewa ist eine alte Gottheit, ein mächtiges Wesen aus dem Reich des Chaos. Ein Jahrhundert zuvor konnten die alten Zwerge den Krieg gegen seine Armeen von Dämonen endlich gewinnen, waren aber nicht in der Lage, die Gottheit selbst zu töten. Stattdessen haben sie ihn in den Hallen unter ihrer Stadt eingesperrt, daran glaubend, dass er zu schwach sei, sich jemals wieder zu erheben"]
["Yog_Info1", "..."]
["Yog_Info2", "Hoffnung ist eine Illusion..."]
["RottingFist_Name", "faulige Faust"]
["RottingFist_Name_Objective", "faulige Faust"]
["RottingFist_Desc", "faulige Faust des Alten Gottes"]
["BurningFist_Name", "brennende Faust"]
["BurningFist_Name_Objective", "brennende Faust"]
["BurningFist_Desc", "brennende Faust des Alten Gottes"]
["Larva_Name", "göttliche Larve"]
["Larva_Name_Objective", "göttliche Larve"]
["Larva_Desc", "alte Götterlarve"]
["SpiderEgg_Name", "Spinnenei"]
["SpiderEgg_Name_Objective", "Spinnenei"]
["SpiderEgg_Desc", "Dieses zerbrechliche Ei pulsiert sanft, in seinem Inneren kann man etwas mit vielen Beinen sehen"]
["SpiderNest_Name", "Spinnenkokon"]
["SpiderNest_Name_Objective", "Spinnenkokon"]
["SpiderNest_Desc", "Dieser Kokon besteht aus feinster Seide und enthält etwas lebendiges."]
["SpiderServant_Name", "Spinnensoldat"]
["SpiderServant_Name_Objective", "Spinnensoldat"]
["SpiderServant_Desc", "Krieger sind die meist anzutreffenden Einheiten der Spinnenhöhle. Geboren, um ihr Territorium zu beschützen. Ihre gewaltigen Drüsen wurden entwickelt, um ihre Gegner zu vergiften."]
["SpiderExploding_Name", "Arbeiterspinne"]
["SpiderExploding_Name_Objective", "Arbeiterspinne"]
["SpiderExploding_Desc", "Sie sind harte Arbeiter während friedlichen Zeiten, zögern aber keine Sekunde, um ihre Gegner aufzuspüren und sich die nächsten Pflanze zu greifen, um sich in lebende Bomben zu verwandeln."]
["SpiderMind_Name", "Psi-Spinne"]
["SpiderMind_Name_Objective", "Psi-Spinne"]
["SpiderMind_Desc", "Diese zerbrechlich wirkenden Spinnen weisen einzigartige mentale Kräfte auf, welche es ihnen erlauben die gesamte Kolonie zu kontrollieren. Psi-Spinnen sind in der Lage, jedes lebendige Wesen zu kontrollieren, aber sie sind ziemliche Feiglinge."]
["SpiderQueen_Name", "Spinnenkönigin"]
["SpiderQueen_Name_Objective", "Spinnenkönigin"]
["SpiderQueen_Desc", "Der Körper einer wunderschönen Frau gekreuzt mit einer scheußlichen Spinne. Jedes Lebewesen auf dieser Ebene ist ihr Sklave. Eine Begegnung mit dieser besonderen Lady könnte sich als tödliche Erfahrung erweisen, denn du bist ein Eindringling!"]
["WaterElemental_Name", "Wassergeist"]
["WaterElemental_Name_Objective", "Wassergeist"]
["WaterElemental_Desc", "Wassergeister können in der Nähe von großen Wassermassen gefunden werden. Üblicherweise wandern diese magiegebundenen Wesen einfach nur umher."]
["AirElemental_Name", "Luftgeist"]
["AirElemental_Name_Objective", "Luftgeist"]
["AirElemental_Desc", "Luftgeister sind fliegende, magische Wesen, die aus lebendiger Luft bestehen."]
["EarthElemental_Name", "Erdgeist"]
["EarthElemental_Name_Objective", "Erdgeist"]
["EarthElemental_Desc", "Erdgeister sind Erdmassen, welche von konzentrierten Naturgewalten getrieben werden."]
["Crystal_Name", "Fließender Kristall"]
["Crystal_Name_Objective", "Fließender Kristall"]
["Crystal_Desc", "Ein großer leuchtender Kristall schwebt in der Luft. Wahrscheinlich steckt ein starker Zauber drin."]
["SpiderArmor_Name", "Spinnenrüstung"]
["SpiderArmor_Info", "Diese Rüstung besteht aus alten Spinnenkörpern und einem seltsamen Stoff. Überraschenderweise scheint es noch funktionsfähige Spinndrüsen zu enthalten. Wenn Du genügend Druck auf diese ausübst, verschießen sie Spinnweben. Die stachelige Oberfläche der Schuhsohlen erlaubt es dir, auf diesem Netz frei zu gehen."]
["BlackSkull_Name", "Schwarzer Schädel"]
["BlackSkull_Info", "Ein kleiner Obsidianschädel. Es war eine Quelle der Nekropolis-Energie, aber nach der Niederlage des Lichs scheint es all seine Kräfte verloren zu haben. Aber als du es hältst, fährt dir ein fremder Gedanke durch den Kopf: \"Es Hungert\"."]
["BlackSkull_Name_Awakened", "Erweckter schwarzer Schädel"]
["BlackSkull_Info_Awakened", "Der Schädel pulsiert kraftvoll, du kannst sie aus den leeren Augen des Schädels fließen sehen. Und wenn du es in deiner Hand hältst, kannst du eine schreckliche Stimme hören: \"Die Todesmärsche\""]
["SoulShard_Name", "Seelenscherbe"]
["SoulShard_Info", "Es ist ein Bruchstück von den Resten vom Gefäß der Seelen. Es glüht mit magischer Energie, vielleicht gibt es ja jemanden der sich dafür interessiert."]
["DeathKnight_Name", "Todesritter"]
["DeathKnight_Name_Objective", "Todesritter"]
["DeathKnight_Desc", "Auf den ersten Blick ist es ein mächtiger Krieger in einer massiven Rüstung, aber das Skeletthafte Grinsen macht es ein wenig lächerlich. Ein Todesritter ist eine Manifestation eines Geistes eines Ritters, der dabei gescheitert ist, seine Gelübde zu erfüllen. Und in seinem Fluch wird er für immer das Land verwundern, er versucht seinen Namen in der Schlacht zu reinigen, Unschuldige zu töten, unfähig, sich zu erinnern, was er geschworen hat zu beschützen."]
["DreadKnight_Name", "Schreckensritter"]
["DreadKnight_Name_Objective", "Schreckensritter"]
["DreadKnight_Desc", "Ein Schreckensritter ist ein alter Krieger, der in seinem ganzen Leben nie rechtschaffen und gut war. Und für seine Sünden war er verflucht, um in einem zerbrochen Körper zu verweilen. Und für jeden Moment seiner verdammten Existenz litt er unter den Schmerzen und dem Leid, welches er seinen Opfern bereitet hat."]
["EnslavedSoul_Name", "Versklavte Seele"]
["EnslavedSoul_Name_Objective", "Versklavte Seele"]
["EnslavedSoul_Desc", "Sie können diese geisterhafte Erscheinung fast sehen. Obwohl es für einen Bruchteil einer Sekunde wie ein Schädel aussieht, erscheint ein Gesicht voller Leiden und Qualen für einen Bruchteil einer Sekunde.\nDu kannst durch diese geisterhafte Erscheinung sehen. Auch wenn es wie ein Schädel aussieht, erscheint manchmal für den Bruchteil einer Sekunde ein Gesicht voller Schmerzen und Folter."]
["ExplodingSkull_Name", "Explodierender Schädel"]
["ExplodingSkull_Name_Objective", "Explodierender Schädel"]
["ExplodingSkull_Desc", "Dieser schwebende, brennende Schädel scheint extrem zerbrechlich zu sein, es sieht so aus, als ob er jede Sekunde bersten könnte."]
["JarOfSouls_Name", "Gefäß der Seelen"]
["JarOfSouls_Name_Objective", "Gefäß der Seelen"]
["JarOfSouls_Desc", "Die glühenden Augen eines Schädels, die auf diesem alten Glas abgebildet sind, sowie die unheimliche Energie, die es absondert, lässt dich unruhig werden."]
["Lich_Name", "Lich"]
["Lich_Name_Objective", "Lich"]
["Lich_Desc", "Der Nekromant hat sein Ende in den Tiefen der Nekropole gefunden und als die böse Energie dieses Ortes in seinen Körper gekrochen ist, hat er sich wahrscheinlich in den Lich verwandelt. Der Untote Hexer, eine willenlose Marionette, kontrolliert von boshaften Mächten."]
["RunicSkull_Name", "Runen-Schädel"]
["RunicSkull_Name_Objective", "Runen-Schädel"]
["RunicSkull_Desc", "Für etwas, das künstlich erstellt wurde, sieht dieser Schädel ein bisschen zu real aus. Du kannst ein schwaches glühen um den Schädel sehen."]
["Zombie_Name", "Zombie"]
["Zombie_Name_Objective", "Zombie"]
["Zombie_Desc", "Der Dungeon ist ein gefährlicher Platz und viele Abenteurer haben ihr Verhängnis in diesem Platz gefunden. Aber die Unglücklichsten haben ihr Ende in der Nekropole gefunden, wo sie nun als verrottende Leiche herumwandern."]
["NecromancerNPC_Intro2", "Ah! Ein Abenteurer, der nicht tot ist. Hervorragend! Oh ... ich bitte um Verzeihung. Sie sehen, ich bin selbst ein Nekromant. Und auch wenn die Toten und selbst der Tod ist, was ich ein Leben lang studieren werde, sehen gleiche Sachen immer und immer wieder extrem langweilig aus. Auf der anderen Seite, das ist genau, warum ich hier bin. Etwas spektakuläres ist vor kurzem passiert. Eine Nekropole, eine alte Stadt der Toten hat endlich seine Türen geöffnet. In der Tat stehen wir direkt neben dem Eingang. Und ... Weißt du was, nimm diesen Schlüssel und geh zuerst, ich meine, du magst Abenteuer und so? Und ich werde direkt nach dir kommen, ich muss mich nur noch fertig machen."]
["Badges_Lich_Slain", "Lich erschlagen"]
["ElvenDagger_Name", "Elfendolch"]
["ElvenDagger_Info", "Diese Waffe ist aus einer speziellen Metalllegierung, die es viel leichter als einen normalen Dolch macht."]
["IceGuardianCoreModule_Name", "Eis Wächter Kern"]
["IceGuardianCoreModule_Info", "Es ist eine komplexe Struktur aus magischem Eis. Ein glühender Kristall ist in der mitte des sonderbaren Geräts platziert."]
["RingOfFrost_Name", "Ring des Frostes"]
["RingOfFrost_Info", "Dieser Ring ist von magischen Eis geschnitzt. Der Träger ist damit durch eine Frost-Aura geschützt, die gegner verlangsamt und ihnen Schaden zufügt."]
["SpiderQueenCarapace_Name", "Panzer der Spinnenkönigin"]
["SpiderQueenCarapace_Info", "Ein splitter des Panzers der Spinnenkönigin. Du kannst einen Teil der Spinnendrüse im Panzer sehen, es ist noch am Leben."]
["LibrarianNPC_Message_Instruction", "H-hallo. Willkommen in der Bücherei. Hier kannst du Informationen über alles, was im Dungeon gefunden werden kann... tatsächlich können wir nur Wissen bereitstellen, das von Abenteurern entdeckt wurde. Es... es ist so hindernd. Jedes Mal, dass du uns besuchst können neue Dinge drinstehen."]
["LibraryBook_Name", "Buch aus der Bücherei"]
["LibraryBook_Description", "Dieser Wälzer ist sehr groß. Er enthält alles Wissen, das Abenteurer im Dungeon entdeckt haben."]
["WndSettings_moveTimeout", "Bewegungszeit: %s"]
["TrapWnd_Title", "Falle"]
["TrapWnd_Step", "Willst du wirklich auf diese Falle treten? Du könntest womöglich sterben."]
["BadgesScene_Title", "Deine Medallien"]
["Badges_Info1", "Medaille erhalten: %s"]
["Badges_Info2", "Neue Super Medaille: %s"]
["Badges_Info3", "Neue Medaille: %s"]
["Badges_MonsterSlain1", "10 Gegner getötet"]
["Badges_MonsterSlain2", "50 Gegner getötet"]
["Badges_MonsterSlain3", "150 Gegner getötet"]
["Badges_MonsterSlain4", "250 Gegner getötet"]
["Badges_GoldColleted1", "100 Gold gesammelt"]
["Badges_GoldColleted2", "500 Gold gesammelt"]
["Badges_GoldColleted3", "2500 Gold gesammelt"]
["Badges_GoldColleted4", "7500 Gold gesammelt"]
["Badges_LevelReached1", "Level 6 erreicht"]
["Badges_LevelReached2", "Level 12 erreicht"]
["Badges_LevelReached3", "Level 18 erreicht"]
["Badges_LevelReached4", "Level 24 erreicht"]
["Badges_AllPotions", "Alle Tränke identifiziert"]
["Badges_AllScrolls", "Alle Schriftrollen identifiziert"]
["Badges_AllRings", "Alle Ringe identifiziert"]
["Badges_AllWands", "Alle Zauberstäbe identifiziert"]
["Badges_AllItems", "Alle Tränke, Schriftrollen, Ringe und Zauberstäbe identifiziert"]
["Badges_AllBags", "Alle Taschen gekauft"]
["Badges_DeathFire", "Tod durch Feuer"]
["Badges_DeathPoison", "Tod durch Gift"]
["Badges_DeathGas", "Tod durch giftige Gase"]
["Badges_DeathHunger", "Tod durch Hunger"]
["Badges_DeathGlyph", "Tod durch eine Glyphe"]
["Badges_DeathFalling", "Tod durch Fallen"]
["Badges_Yasd", "Tod durch Feuer, Gift, giftige Gase und Hunger"]
["Badges_RingHaggler", "Ring des Feilschers erhalten"]
["Badges_RingThorns", "Dornenring erhalten"]
["Badges_StrengthAttained1", "13 Stärkepunkte erhalten"]
["Badges_StrengthAttained2", "15 Stärkepunkte erhalten"]
["Badges_StrengthAttained3", "17 Stärkepunkte erhalten"]
["Badges_StrengthAttained4", "19 Stärkepunkte erhalten"]
["Badges_FoodEaten1", "10 Mahlzeiten gegessen"]
["Badges_FoodEaten2", "20 Mahlzeiten gegessen"]
["Badges_FoodEaten3", "30 Mahlzeiten gegessen"]
["Badges_FoodEaten4", "40 Mahlzeiten gegessen"]
["Badges_ItemLvl1", "Gegenstand mit Level 3 errungen"]
["Badges_ItemLvl2", "Gegenstand mit Level 6 errungen"]
["Badges_ItemLvl3", "Gegenstand mit Level 9 errungen"]
["Badges_ItemLvl4", "Gegenstand mit Level 12 errungen"]
["Badges_RareAll", "Alle seltenen Monster getötet"]
["Badges_Victory", "Amulett von Yendor erhalten"]
["Badges_VictoryAll", "Amulett von Yendor mit allen Klassen erhalten"]
["Badges_MasteryCombo", "7-Treffer Combo"]
["Badges_PotionsCooked1", "3 Tränke gebraut"]
["Badges_PotionsCooked2", "6 Tränke gebraut"]
["Badges_PotionsCooked3", "9 Tränke gebraut"]
["Badges_PotionsCooked4", "12 Tränke gebraut"]
["Badges_NoMonsterSlain", "Level abgeschlossen ohne ein Monster zu töten"]
["Badges_GrimWepon", "Monster mit einer Grausigen Waffe getötet"]
["Badges_Piranhas", "6 Piranhas getötet"]
["Badges_NightHunter", "5 Monster in der Nacht getötet"]
["Badges_GamesPlayed1", "10 Spiele gespielt"]
["Badges_GamesPlayed2", "100 Spiele gespielt"]
["Badges_GamesPlayed3", "500 Spiele gespielt"]
["Badges_GamesPlayed4", "2000 Spiele gespielt"]
["Badges_HappyEnd", "Gutes Ende"]
["Badges_Champion", "Herausforderung gewonnen"]
["Badges_Supporter", "Danke für deine Unterstützung!"]
["Badges_Immured", "Tod durch Einsperren"]
["Ushanka_Name", "Ushanka"]
["Ushanka_Info", "Warmer und gemütlicher Ushanka Hut, dekoriert mit einem edlem rotem Stern. Ein perfekter Begleiter für einen Kameradenkampf gegen den bösen kalten Dungeon."]
["VampireSkull_Name", "Vampirschädel"]
["VampireSkull_Info", "Diese Maske besteht aus einem natürlichen Vampirschädel. Tatsächlich ist es ein Vampirschädel ... Der Schädel eines großköpfigen Vampirs. Gruselig..."]
["ZombieMask_Name", "Zombiemaske"]
["ZombieMask_Info", "Wolltest du schon mal wie ein untoter Held aussehen, der an seiner Aufgabe wiederholt scheiterte? Nun, hier ist deine Chance."]
["Candy_Name", "Süßigkeiten"]
["Candy_Info", "Diese Süßigkeiten sehen so gut aus und riechen so lecker. Willst du sie wirklich jemand anderes geben?"]
["Candy_Warning_1", "Du hättest die Süßigkeiten nicht essen sollen. Du hattest versprochen, es jemand anderem zu geben. Außerdem hat es dir nichts gebracht, dein Hunger bleibt, denn es sind ja nur Süßigkeiten."]
["Candy_Warning_2", "Jetzt hattest du wirklich zu viel. Dein Magen schmerzt, weil du so viele Süßigkeiten gegessen hast."]
["PumpkinPie_Name", "Kürbiskuchen"]
["PumpkinPie_Info", "Ein deliziöser Kürbiskuchen, so wie ihn deine Mutti immer gemacht hat."]
["RottenPumpkinPie_Name", "Verrotteter Kürbiskuchen"]
["RottenPumpkinPie_Info", "Es ist egal wie gut es war, als es noch frisch war. Jetzt würde es keiner mehr essen."]
["CandleOfMindVision_Name", "Kerze der Visionen"]
["CandleOfMindVision_Info", "Sieht aus wie eine normale Kerze, nicht etwas, das du in einem gefährlichen Verlies erwartest. Seltsamerweise ist es ziemlich warm, obwohl es nicht angezündet wurde."]
["CandleOfMindVision_Info_Lighted", "Die Kerze leuchtete in dem Moment auf, in dem du sie aus deinen Rucksack genommen hast. Die Flamme strahlt schwaches violettes Licht aus, und wenn du durch sie hindurch siehst, werden die Monster in deiner Nähe für dich sichtbar."]
["CandleOfMindVision_Info_Exhausted", "Deine Kerze ist ausgebrannt und leuchtet nicht mehr, wenn du sie hälst. So wie es aussieht, kannst du die Kerze nicht mehr verwenden"]
["Barrel_Name", "Fass"]
["Barrel_Desc", "Sieht aus wie ein einfaches Holzfass. Wenn du näher kommst, kannst du einen Hauch Öl riechen. Das Fass scheint ziemlich leicht zu sein, du könntest es vielleicht schieben."]
["Barrel_Pumpkin_Name", "Kürbis"]
["Barrel_Pumpkin_Desc", "Es ist wirklich seltsam und gruselig, einen geschnitzten Kürbis im Dungeon herumliegen zu sehen. Du kannst eine gewisse Gefahr aisgehend des Kürbisses spüren. Aber du kannst es immer noch wegschieben, oder?"]
["ScarecrowNPC_Name", "Vogelscheuche"]
["ScarecrowNPC_Name_Objective", "Vogelscheuche"]
["ScarecrowNPC_Desc", "Es gibt keinen Zweifel ... diese Vogelscheuche beobachtet jede deiner Bewegungen. Seine rot leuchtenden Augen durchbohren dich, aber überraschenderweise, fühlst du sich nicht bedroht."]
["ScarecrowNPC_Quest_Start_Male", "Warum hallo kleiner Junge, wie machst du das?\n Ich habe etwas aufregendes für dich!\n\n Oh wie wundervoll ich doch wäre,\n wenn du jetzt gehst und einige Süßigkeiten für mich holst!\n\n"]
["ScarecrowNPC_Quest_Start_Female", "Warum hallo kleines Mädchen, wie machst du das?\n Ich habe etwas aufregendes für dich!\n\n Oh wie wundervoll ich doch wäre,\n wenn du jetzt gehst und einige Süßigkeiten für mich holst!\n\n"]
["ScarecrowNPC_Quest_Reminder", "Fünf Süßigkeiten sind alles, was ich brauche.\n Oh und die Belohnung wird so süß sein!"]
["ScarecrowNPC_Quest_End", "Wie lustig, wie gut!\n Für das kriegst du das eigentliche Essen!"]
["Journal_ScarecrowNPC", "Vogelscheuche"]
["Mods_CreatedBy", "Erstellt von: "]
["Mods_AuthorSite", "Entwickler Seite:"]
["Mods_AuthorEmail", "Entwickler Email:"]
["Mods_RestartRequired", "Neustart erforderlich"]
["Spells_NotTooFast", "%s ist noch nicht zum Benutzen bereit"]
["ElvenBow_Name", "Elfenbogen"]
["ElvenBow_Info", "Ein außergewöhnliches Beispiel der elfischen Handwerkskunst. Es ist eindeutig effektiver und genauer als normale Holzbögen."]
["RatHide_Name", "Rattenhaut"]
["RatHide_Info", "Ein kleines dreckiges Stück Fleisch und Pelz. Ist das eigentlich für jemanden nützlich?"]
["RatArmor_Name", "Rattenrüstung"]
["RatArmor_Info", "Eine Lederrüstung aus Rattenhaut. Sie ist wahrscheinlich nicht Infektabel."]
["PlagueDoctorNPC_Name", "Virendoktor"]
["PlagueDoctorNPC_Name_Objective", "Virendoktor"]
["PlagueDoctorNPC_Desc", "Dieser bucklige Mann ist komplett mit Leder bezogen. Er riecht stark nach Medikamenten und ... Knoblauch?"]
["PlagueDoctorNPC_Quest_Start_Male", "Bah! Kannst du es glauben? Diese Idioten haben noch nicht erkannt, wie gefährlich diese verdammten Abwasserkanäle sind! Wie Wachen und Abenteurer die Stadt vor allem schützen können. Hah! Keine Waffe kann die Ausbreitung der Krankheit verhindern. Aber ich brauche Beweise, kannst du mir helfen? Bring mir %d Rattenhäute, damit ich zusätzliche Tests machen kann.\n\n"]
["PlagueDoctorNPC_Quest_Start_Female", "Bah! Kannst du es glauben? Diese Idioten haben noch nicht erkannt, wie gefährlich diese verdammten Abwasserkanäle sind! Wie Wachen und Abenteurer die Stadt vor allem schützen können. Hah! Keine Waffe kann die Ausbreitung der Krankheit verhindern. Aber ich brauche Beweise, kannst du mir helfen? Bring mir %d Rattenhäute, damit ich zusätzliche Tests machen kann.\n\n"]
["PlagueDoctorNPC_Quest_Reminder", "Bring mir %d Rattenhäute."]
["PlagueDoctorNPC_Quest_End", "Ah, danke, ich hoffe, dass die eine Spur einer Krankheit haben werden. Frühere Beispiele waren absolut harmlos. Also habe ich das für Sie gemacht, während ich auf neue Proben gewartet habe."]
["PlagueDoctorNPC_After_Quest", "Ich werd's ihnen zeigen. Ihnen allen!"]
["Journal_PlagueDoctorNPC", "Virendoktor"]
["TownsfolkMovieNPC_Name", "Dorfbewohner"]
["TownsfolkMovieNPC_Name_Objective", "Dorfbewohner"]
["TownsfolkMovieNPC_Desc", "Einer der Einheimischen. Obwohl dies eindeutig einer aus der Mittelschicht ist, sehen diese Kleider teuer aus"]
["LibrarianNPC_Name", "Bilbliothekar"]
["LibrarianNPC_Name_Objective", "Bilbliothekar"]
["LibrarianNPC_Desc", "Eine sehr schüchterne Person, die einen peinlich aussehenden Pullover und eine sehr dicke Brille trägt."]
["LibrarianNPC_Message_Not_Ready", "Es... Es tut mir leid, d-die Bücherei h-hat momentan n-nicht... geöffnet."]
["TownsfolkSilentNPC_Name", "Dorfbewohner"]
["TownsfolkSilentNPC_Name_Objective", "Dorfbewohner"]
["TownsfolkSilentNPC_Desc", "Einer der Einheimischen. Obwohl dies eindeutig einer aus der Mittelschicht ist, sehen diese Kleider teuer aus"]
["TownsfolkSilentNPC_Message1", "Hmpf!"]
["TownsfolkSilentNPC_Message2", "..."]
["TownsfolkSilentNPC_Message3", "Hmmm..."]
["ServiceManNotReadyNPC_Message", "Tut mir leid, aber dieses Gebäude ist noch nicht fertig."]
["BellaNPC_Name", "Bella"]
["BellaNPC_Name_Objective", "Bella"]
["BellaNPC_Desc", "Ein sehr schick aussehendes Mädchen. Ihr ganzes Aussehen sagt dir: \"Ich bin zu gut für jeden.\""]
["BellaNPC_Message", "Ich habe kein Interesse an solchen Pöbeln wie dich!"]
["BellaNPC_Amulet_M", "Was hast du Gutaussehender dort drüben? Ah, solch ein schönes Amulett! Und du ... du stehst über diesen Pöbeln. Was wenn wir einen Spaziergang machen und unsere gemeinsame Zukunft besprechen?"]
["BellaNPC_Amulet_F", "Was hast du Schöne dort drüben? Ah, solch ein schönes Amulett! Und du ... du strahlst so viel heller als jeder andere. Was wenn wir einen Spaziergang machen und unsere gemeinsame Zukunft besprechen?"]
["BellaNPC_Angry", "Wie kannst du es wagen...du Tölpel!"]
["BellaNPC_Yes_End_Game", "Sicher (Beende das Spiel)"]
["BellaNPC_No", "Nein, nicht mit dir"]
["ServiceManNPC_NoConnection", "Es tut mir leid, aber du kannst momentan unseren Service nicht beanspruchen. (Internetverbindung benötigt)"]
["town_deco_common_door_name", "Tür"]
["town_deco_common_door_desc", "Ein manierlicher Abenteurer sollte in nicht privates Eigentum ohne Einladung eindringen."]
["town_deco_dungeon_door_name", "Eingang"]
["town_deco_dungeon_door_desc", "Eingang in den Dungeon."]
["ServiceManNPC_NotReady", "Tut mir leid, aber der Film läuft gerade nicht. Komm einfach in ein paar Minuten wieder."]
["ServiceManNPC_Limit", "Ich entschuldige mich, aber jeder neue Abenteuer kann insgesamt nur %d Filme schauen."]
["WndMovieTheatre_Sorry", "Irgendwas ist schiefgelaufen, deshalb können wir dir nicht die Belohnung vom Video geben..."]
["WndMovieTheatre_Ok", "Du hast erfolgreich ein \"Belohnungs\" Video angeschaut!"]
["GnollCostume_Name", "Gnoll Kostüm"]
["GnollCostume_Info", "Ein unglaublich warmes und flauschiges Kostüm. Wer dieses Kostüm trägt, sieht aus wie... jemand, der versucht sich als Gnoll zu verkleiden. Aber Gnolle werden darauf nicht hereinfallen, sie werden dich trotzdem angreifen."]
["Codex_Name", "Kodex"]
["Codex_ACRead", "LESEN"]
["Codex_Info", "Eines von vielen Büchern, das man in Bibliotheken finden kann"]
["Codex_Blinded", "Du kannst nicht lesen, während du geblendet bist"]
["WandOfShadowbolt_Name", "Stab des Schattenblitzes"]
["WandOfShadowbolt_Info", "Dieser Stab strahlt dunkle, böse Energie aus."]
["TownGuardNPC_Name", "Stadtwache"]
["TownGuardNPC_Name_Objective", "Stadtwache"]
["TownGuardNPC_Desc", "Eine gewöhnliche Stadtwache."]
["TownGuardNPC_Message1", "Geh weiter."]
["TownGuardNPC_Message2", "Dank euch Abenteurern ist es hier oben echt friedlich geworden."]
["TownGuardNPC_Message3", "Du glaubst es gibt hier zu viele Wachen? Naja, das liegt daran, dass das hier die einzige Stadt mit eine#@m mit Monstern infizierten Dungeon ist, oder?"]
["TownsfolkNPC_Name", "Stadtbewohner"]
["TownsfolkNPC_Name_Objective", "Dorfbewohner"]
["TownsfolkNPC_Desc", "Einer der Einheimischen. Obwohl dies eindeutig einer aus der Mittelschicht ist, sehen diese Kleider teuer aus"]
["TownsfolkNPC_Message1", "Ah, ein weiterer Abenteuer, wie schön. Schau zu, dass du den Dungeon so stark ausbeutest wie du kannst."]
["TownsfolkNPC_Message2", "Die Stadt wurde dank des Dungeons so reich, dass sich jeder in der Stadt leisten kann, Urlaub zu machen. Tatsächlich gibt es deshalb gerade so wenige Menschen hier."]
["TownsfolkNPC_Message3", "Welch traumhafter Tag."]
["TownsfolkNPC_Message4", "Ich hoffe, dass die Kanalisation im Frühling nicht überflutet wird. Wir brauchen keine weitere Rattenplage."]
["HealerNPC_Name", "Stadtpriester"]
["HealerNPC_Name_Objective", "Stadtpriester"]
["HealerNPC_Desc", "Ein alter Mann. Er sieht aus, wie jemand der Zauberstäbe herstellt."]
["HealerNPC_Message1", "Kostenlose Behandlung für jeden Abenteurer."]
["HealerNPC_Message2", "Komm jederzeit wieder, wenn du krank oder hungrig bist."]
["HealerNPC_Message3", "Ich frage mich, warum die Kirche es uns verbietet Hüte zu tragen... Es ist wirklich kalt hier draußen."]
["ServiceManNPC_Name", "Angestellter"]
["ServiceManNPC_Name_Objective", "Angestellter"]
["ServiceManNPC_Desc", "Ein normaler Arbeiter in den lokalen Niederlassungen."]
["TownShopkeeper_Name", "Händler"]
["TownShopkeeper_Desc", "Dieser Typ ist ein durchschnittlicher Händler. Man kann sagen, dass er immer weiß, wieviel etwas kostet."]
["TownShopkeeper_Objective", "Händler"]
["WndMovieTheatre_No", "Verlassen"]
["WndMovieTheatre_Bye", "Komm jederzeit zurück, wir freuen uns auf dich!"]
["WndMovieTheatre_Title", "Kino"]
["WndMovieTheatre_Thank_You", "Danke, dass du teilgenommen hast!"]
["WndPriest_Heal", "Heilen -%d Gold"]
["WndPriest_Instruction_m", "Willkommen mein Sohn. Willkommen in der heiligen Kirche vom großen Santa den Herrn der Tiefe! Momentan kannst du hier nicht durch, da die Kirche gerade restauriert wird. Aber wenn du Hilfe brauchst, kann ich deine Wunden versorgen und dir Essen geben für nur %d Münzen!"]
["WndPriest_Instruction_f", "Willkommen meine Tochter. Willkommen in der heiligen Kirche des großen Santa dem Herrn der Tiefe! Momentan kann ich dich nicht durchlassen, da die Kirche gerade restauriert wird. Aber wenn du Hilfe brauchst kann ich deine Wunden versorgen und dir etwas zu Essen geben für nur %d Münzen!"]
["WndPriest_Title", "Stadtpriester"]
["town_deco_roof_name", "Dach"]
["town_deco_roof_desc", "Ein einfaches Dachstück."]
["town_deco_wall_name", "Mauer"]
["town_deco_wall_desc", "Eine einfache Wand aus Holzstämmen."]
["town_deco_snow_name", "Schnee"]
["town_deco_snow_desc", "Es gibt böswilliges Gemunkel darüber, wie beliebt dieser Platz für Abenteurer ist. Es ist eine menge Schnee dort draußen, als ob niemand jemals draußen war."]
["town_deco_cross_name", "Kreuz"]
["town_deco_cross_desc", "Ein solides silbernes Kreuz, ein Symbol der lokalen Religion- \"Die Zeugen von Santa dem Herrn der Tiefe\"."]
["town_deco_bell_name", "Glocke"]
["town_deco_bell_desc", "Eine typische Kirchenglocke, die so scheint, als ob niemand sie für eine Weile geläutet hat, außerdem fehlt das Seil, womit man die Glocke läutet."]
["town_deco_bell_tower_name", "Glockenturm"]
["town_deco_bell_tower_desc", "Traditionelle Kirchenglocken sind in hohen Türmen eingebaut, so dass der Glockenschlag in einer sehr großen Reichweite zu hören ist."]
["town_deco_chimney_name", "Schornstein"]
["town_deco_chimney_desc", "Steinschornsteine sind für gewöhnlich auf Häusern zu sehen, die in Regionen stehen, wo es sehr kalt ist."]
["town_deco_window_name", "Fenster"]
["town_deco_window_desc", "Ein gewöhnliches Glasfenster, nichts besonderes."]
["town_deco_door_name", "Tür"]
["town_deco_door_desc", "Eine einfache Holztür."]
["town_deco_locked_door_name", "Verschlossene Tür"]
["town_deco_locked_door_desc", "Was in dieser Welt könnte hinter dieser Tür sein?"]
["town_deco_snowman_name", "Schneemann"]
["town_deco_snowman_desc", "Schneemänner sind eine Traditionelle Stadt Dekoration für die Ferienzeit, während die Leute \"Weihdungeon\" feiern, der Tag, als die Monster den Dungeon erobert haben."]
["town_deco_tree_name", "Baum"]
["town_deco_tree_desc", "Es fühlt sich komisch an auf einen lebenden Baum zu schauen, direkt neben einem Eingang zum Dungeon, der voller Schrecken und Tod ist."]
["town_deco_pathway_name", "Pfad"]
["town_deco_pathway_desc", "Ein Pfad in den Schnee getrampelt."]
["town_deco_stone_wall_name", "Steinwand"]
["town_deco_stone_wall_desc", "Irgendwie strahlt diese Wand Hitze ab und scheint ein bisschen Nass zu sein."]
["town_deco_shop_sign_name", "Verkaufsschild"]
["town_deco_shop_sign_desc", "Scheint so, als ob in dem Gebäude ein Laden ist."]
["town_deco_floor_name", "Boden"]
["town_deco_floor_desc", "Dieser Boden ist aus einfachen Holzplanken gemacht. Was genau suchst du hier?"]
["town_deco_carpet_name", "Teppich"]
["town_deco_carpet_desc", "Luxuriöser roter Teppich, reserviert für einen speziellen Gast."]
["town_deco_movies_door_name", "Tür"]
["town_deco_movies_door_desc", "Diese Tür scheint ausnahmsweise hochqualitativ. Sie leitet einen möglicherweise zu etwas unglaublichen."]
["WndDonate_royal", "königlich"]
["WndDonate_royalDonate", "Königliche Spende"]
["WndDonate_royalDonateText", "Ich will nicht komisch sein, aber wenn du es tust, fütterst du mich Wortwörtlich."]
["WndDonate_royalDonateText2", "Zusätzlich wirst du jeden einzelnen Hut vom Echt-Geld-Laden erhalten! Und auch jeden einzelnen Hut den es noch geben wird."]
["WndPremiumSettings_royal", "königlich"]
["Scroll_Name", "Schriftrolle \"%s\""]
["Scroll_Info", "Dieses Pergament ist mit nicht entzifferbaren Schriftzeichen übersät und enthält die Rune %s. Wer weiß, was passiert, wenn diese laut vorgelesen wird? "]
["Scroll_ACRead", "LESEN"]
["Scroll_Blinded", "Du kannst keine Schriftrolle lesen, solange Du geblendet bist"]
["InventoryScroll_Title", "Wähle einen Gegenstand"]
["InventoryScroll_Warning", "Willst du die Schriftrolle wirklich nicht lesen? Sie wird trotzdem verbraucht."]
["InventoryScroll_Yes", "Ja."]
["InventoryScroll_No", "Nein, ich habe es mir anders überlegt."]
["BlankScroll_Name", "Leere Schriftrolle"]
["BlankScroll_Info", "Lediglich eine leere Schriftrolle. Vielleicht kann  etwas darauf schreiben."]
["BlankScroll_ReallyBlank", "Diese Schriftrolle ist leer."]
["ScrollOfChallenge_Name", "Schriftrolle der Herausforderung"]
["ScrollOfChallenge_Info", "Wenn die Schriftrolle laut gelesen wird es einen Schlachtruf von sich geben der alle Monster in der Umgebung alarmiert und auf Deine Position aufmerksam macht."]
["ScrollOfChallenge_Info1", "Die Schriftrolle gibt einen herausfordernden Schlachtruf von sich dessen Echo die Umgebung füllt."]
["ScrollOfIdentify_Name", "Schriftrolle der Identifikation"]
["ScrollOfIdentify_Info", "Enthüllt permanent jedes Geheimnis eines einzelnen Gegenstandes."]
["ScrollOfIdentify_InvTitle", "Wähle einen Gegenstand zum identifizieren"]
["ScrollOfIdentify_Info1", "Es ist ein(e) %s"]
["ScrollOfLullaby_Name", "Schriftrolle des Schlaflieds"]
["ScrollOfLullaby_Info", "Eine einschläfernde Melodie wird alle Kreaturen in deinem Sichtfeld in einen tiefen Schlaf versetzen, was dir die Chance gibt zu fliehen, oder einen Überraschungsangriff zu machen."]
["ScrollOfLullaby_Info1", "Die Schriftrolle bringt eine beruhigende Melodie hervor."]
["ScrollOfLullaby_Info2", "Die Schriftrolle bringt eine beruhigende Melodie hervor und die %s schlafen ein!"]
["ScrollOfLullaby_Info3", "Die Schriftrolle bringt eine beruhigende Melodie hervor und die Monster schlafen ein!"]
["ScrollOfMagicMapping_Name", "Schriftrolle der magischen Kartographie"]
["ScrollOfMagicMapping_Info", "Wenn diese Schriftrolle gelesen wird, wird ein Kristallklares Bild des momentanen Levels in deinen Erinnerungen gespeichert, das dir alle Verborgenen Türen zeigt. Die Plätze der Gegenstände und der Kreaturen wird weiterhin verborgen bleiben."]
["ScrollOfMagicMapping_Layout", "Du kennst jetzt den Levelaufbau."]
["ScrollOfMirrorImage_Name", "Schriftrolle des Spiegelbildes"]
["ScrollOfMirrorImage_Info", "Dies Beschwörungsformel dieser Schriftrolle wird Illusionen des Leser erschaffen, die seine Feinde jagen."]
["ScrollOfPsionicBlast_Name", "Schriftrolle der psionischen Zersprengung"]
["ScrollOfPsionicBlast_Info", "Diese Schriftrolle enthält destruktive Energie, die psionisch kanalisiert werden kann um allen Kreaturen im Sichtfeld massiven Schaden zuzufügen. Ein Lichtblitz wird temporär jeden Betroffenen, inklusive des Lesers blenden."]
["ScrollOfRecharging_Name", "Schriftrolle der Aufladung"]
["ScrollOfRecharging_Info", "Die rohe Magische Energie, die in diesem Pergament gebunden ist, wird, wenn sie freigelassen wird, alle Stäbe des Leser wieder Aufladen."]
["ScrollOfRecharging_Info1a", "Eine Welle aus Energie verläuft durch deinen Rucksack und lädt deinen Stab auf."]
["ScrollOfRecharging_Info1b", "Eine Welle aus Energie verläuft durch deinen Rucksack und lädt deine Stäbe auf."]
["ScrollOfRecharging_Info2", "Eine Welle aus Energie verläuft durch deinen Rucksack, aber nichts passiert."]
["ScrollOfRemoveCurse_Name", "Schriftrolle der Fluchaufhebung"]
["ScrollOfRemoveCurse_Info", "Die Formel auf dieser Schriftrolle wird sofort alle bösen Verzauberungen von den Waffen, Rüstungen, Ringen und getragenen Gegenständen des Lesers entfernen, die ihn daran hindern könnten jene Gegenstände zu entfernen."]
["ScrollOfRemoveCurse_Proced", "Dein Rucksack glüht mit einem reinigendem Licht und eine böse Energie verschwindet."]
["ScrollOfRemoveCurse_NoProced", "Dein Rucksack glüht mit einem reinigendem Licht, aber nichts passiert."]
["ScrollOfTeleportation_Name", "Schriftrolle der Teleportation"]
["ScrollOfTeleportation_Info", "Der Spruch auf diesem Pergament wird den Leser sofort an eine zufällige Position des momentanen Levels Teleportieren. Das kann genutzt werden um in einer gefährlichen Situation zu entkommen, kann aber den unglücklichen Leser an einen viel gefährlicheren Ort bringen."]
["ScrollOfTeleportation_Teleport", "Innerhalb eines Augenblickes wurdest du an eine andere Stelle dieses Levels Teleportiert."]
["ScrollOfTeleportation_NoTeleport", "Die starke magische Aura dieses Ortes hindert dich daran, dich zu Teleportieren."]
["ScrollOfTerror_Name", "Schriftrolle des Schreckens"]
["ScrollOfTerror_Info", "Ein roter Blitz wird alle Kreaturen in deinem Sichtfeld mit Angst überfluten und sie werden daraufhin versuchen zu Fliehen. Greifst du einen fliehenden Gegner an, wird der Effekt aufgehoben."]
["ScrollOfTerror_Info1", "Die Schriftrolle erleuchtet in einem grell-rotem Blitz"]
["ScrollOfTerror_Info2", "Die Schriftrolle erleuchtet in einem grell-rotem Blitz und die %s flüchten!"]
["ScrollOfTerror_Info3", "Die Schriftrolle erleuchtet in einem grell-rotem Blitz und die Monster flüchten!"]
["ScrollOfUpgrade_Name", "Schriftrolle der Aufrüstung"]
["ScrollOfUpgrade_Info", "Dieser Zettel wird einen einzelnen Gegenstand verbessern und erhöht dessen Qualität. Ein Stab wird stärker und kann öfters genutzt werden, eine Waffe wird mehr Schaden machen und trifft häufiger, eine Rüstung wird mehr Treffer abhalten oder der Effekt eines Ringes wird verstärkt werden. Waffen und Rüstungen brauchen weniger Kraft um getragen zu werden und eventuelle Flüche werden gleich mit entfernt."]
["ScrollOfUpgrade_InvTitle", "Wähle einen Gegenstand zum verbessern"]
["ScrollOfUpgrade_LooksBetter", "Dein/e %s sieht nun besser aus"]
["ScrollOfWeaponUpgrade_Name", "Schriftrolle der Waffenaufrüstung"]
["ScrollOfWeaponUpgrade_Info", "Dieser Zettel wird eine Nahkampfwaffe verbessern und erhöht die Qualität des Gegenstandes. Im Gegensatz zu dem normalen Spruch der Verbesserung, wird diese spezielle Version niemals eine Verzauberung auf der Waffe zerstören. Außerdem ist dieser Spruch in der Lage eine nicht verzauberte Waffe mit einer zufälligen Verzauberung zu versehen."]
["ScrollOfWeaponUpgrade_InvTitle", "Wähle eine Nahkampfwaffe zum Verbessern"]
["ScrollOfWeaponUpgrade_LooksBetter", "Dein/e %s sieht nun besser aus"]
["ScrollOfDomination_Name", "Schriftrolle der Herrschaft"]
["ScrollOfDomination_Info", "Diese Schriftrolle wird den Willen einer Kreatur in deinem Sichtfeld binden. Diese Kreatur wird nun für dich Kämpfen, bis sie stirbt."]
["ScrollOfCurse_Name", "Schriftrolle des Fluches"]
["ScrollOfCurse_Info", "Dieser Spruch wurde speziell dazu entwickelt, um Diebe zu bestrafen, die dumm genug sind, um Magie zu benutzen, die sie nicht Verstehen können. Dieser Spruch ist komplett unnütz und für den normalen Abenteurer gefährlich, wird aber von Händlern gut Bezahlt."]
["Claymore_Name", "Claymore"]
["Claymore_Info", "Dieses massive Schwert dürfte in der Lage sein, durch alles zu schneiden."]
["Halberd_Name", "Hellebarde"]
["Halberd_Info", "Ein Stab, der eine Axt an einem Ende besitzt"]
["WoodenCrossbow_Name", "Hölzene Armbrust "]
["WoodenCrossbow_Info", "Eine klassische, hölzerne Armbrust. Es sieht so aus, als ob sie dafür entworfen wurde, Pfeile zu verschiessen"]
["CompositeCrossbow_Name", "Verstärkte Armbrust"]
["CompositeCrossbow_Info", "Diese verstärkte Armbrust verspricht eine effizientere Waffe zu sein, als sein hölzernes Pendant."]
["RubyCrossbow_Name", "Rubinarmbrust"]
["RubyCrossbow_Info", "Diese tödliche Waffe ist wahrlich ein Meisterwerk des zwergischen Ingenieurwesens."]
["GothicArmor_Name", "gotische Rüstung"]
["GothicArmor_Info", "Die gotische Rüstung ist die Meisterleistung der Kunst des Rüstungsbaus"]
["ChaosArmor_Name", "Chaosrüstung"]
["ChaosArmor_Info", "Die blutroten Platten dieser Rüstung sind mit dunkelroten Ketten verbunden. Sie strahlt chaotische Energie aus, wenn du sie berührst."]
["Blacksmith_Name", "Trollschmied"]
["Blacksmith_Desc", "Dieser Trollschmied sieht so aus wie alle Trolle auch: Er ist groß und dürr, und seine Haut gleicht Stein, in beidem: Farbe und Beschaffenheit. Der Trollschmied arbeitet mit unproportional kleinen Werkzeugen."]
["Blacksmith_Gold1", "Hey Mensch! Willst du dich nützlich machen? Nimm diese Spitzhacke und baue etwas _dunkles Golderz_ für mich ab, _15 Stück_ sollten genügen. Was willst du? Wie ich dich bezahle? Du gieriger...\nOkay, okay, ich habe kein Geld um dich zu bezahlen, aber ich kann etwas für dich schmieden. Du kannst dich glücklich schätzen, ich bin der einzige Schmied in der Gegend."]
["Blacksmith_Blood1", "Hey Mensch! Willst du dich nützlich machen? Nimm diese Spitzhacke und _töte eine Fledermaus_ damit, ich brauche ihr Blut an der Spitze.  Was willst du? Wie ich dich bezahle? Du gieriger...\nOkay, okay, ich habe kein Geld um dich zu bezahlen, aber ich kann etwas für dich schmieden. Du kannst dich glücklich schätzen, ich bin der einzige Schmied in der Gegend."]
["Blacksmith_Txt2", "Willst du mich verarschen? Wo ist meine Spitzhacke?!"]
["Blacksmith_Txt3", "Dunkles Golderz. 15 Stück. Ernsthaft, ist das so schwer?"]
["Blacksmith_Txt4", "Ich sagte ich brauche Fledermausblut auf der Spitzhacke. Hopp, hopp!"]
["Blacksmith_Completed", "Oh, du bist zurückgekommen... Besser spät als nie."]
["Blacksmith_GetLost", "Ich bin beschäftigt. Verschwinde!"]
["Blacksmith_LooksBetter", "Dein/e %s schaut nun besser aus"]
["Blacksmith_Verify1", "Wähle 2 verschiedene Gegenstände aus, nicht zweimal den Selben!"]
["Blacksmith_Verify2", "Wähle 2 Gegenstände derselben Art aus!"]
["Blacksmith_Verify3", "Ich muss wissen, womit ich arbeite. Identifiziere sie erst!"]
["Blacksmith_Verify4", "Ich arbeite nicht mit verfluchten Gegenständen!"]
["Blacksmith_Verify5", "Das ist Müll, die Qualität ist zu schlecht!"]
["Blacksmith_Verify6", "Ich kann diese Gegenstände nicht wiederverwerten!"]
["Ghost_Name", "trauriger Geist"]
["Ghost_Desc", "Der Geist ist kaum sichtbar. Er sieht wie ein formloses, schwaches Licht mit einem traurigen Gesicht aus."]
["Ghost_Rose1", "Hallo Abenteurer... Einst war ich wie du - stark und selbstbewusst... Und nun bin ich tot... Aber ich kann diesen Platz nicht verlassen... nicht bevor ich meine _getrocknete Rose_ wieder habe... Es ist sehr wichtig für mich... Einige Monster haben sie von meinem Körper gestohlen..."]
["Ghost_Rose2", "Bitte... Hilf mir... Finde die Rose..."]
["Ghost_Rat1", "Hallo Abenteurer... Einst war ich wie du - stark und selbstbewusst... Und nun bin ich tot... Aber ich kann diesen Platz nicht verlassen... Nicht bevor ich mich gerächt habe... Erlege die _stinkende Ratte_, die mir das Leben genommen hat..."]
["Ghost_Rat2", "Bitte... Hilf mir... Erschlage die Abschäulichkeit..."]
["Ghost_Defense", "ausgewichen"]
["FetidRat_Name", "stinkende Ratte"]
["FetidRat_Name_Objective", "stinkende Ratte"]
["FetidRat_Desc", "Diese Beutelratte ist viel größer als normal. Sie wird von einer fauligen Aura umgeben."]
["Hedgehog_Name", "Igel"]
["Hedgehog_Desc", "Dieser Igel scheint nervös zu sein."]
["Hedgehog_Info1", "Suchst du auch nach Bär?"]
["Hedgehog_Info2", "Wie geht es Pferd im Dunst?"]
["Hedgehog_Info3", "Magst du Tee mit Himbeermarmelade?"]
["Hedgehog_Info4", "Nimm diese Torte"]
["Hedgehog_ImLate", "Ich bin spät dran, ich bin verdammt spät dran ..."]
["Imp_Name", "Ehrgeiziger Kobold"]
["Imp_Desc", "Kobolde sind niedrige Dämonen. Sie sind weder bekannt wegen ihrer Stärke oder ihrem magischen Talent, aber sie sind recht intelligent und gesellig. Viele Kobolde bevorzugen es unter Nicht-Dämonen zu leben."]
["Imp_Defense", "ausgewichen"]
["Imp_Golems1", "Bist du ein Abenteurer ? Ich mag Abenteurer. Du kannst dich immer auf sie verlassen wenn etwas getötet werden muss. Hab ich recht ? Natürlich nur für eine Belohnung ;)\nIn. In meinem Fall sind es _Golems_ die getötet werden müssen. Wie du siehst bau ich mir hier gerade ein kleines Geschäft auf, aber diese Golems sind einfach schlecht für das Geschäft. Es ist wirklich schwer mit einem Haufen Granit zu verhandeln. Also ... könntest du _6 von denen_ töten dann bekommst du eine Belohnung."]
["Imp_Golems2", "Wie läuft die Golemjagd ?"]
["Imp_Monks1", "Bist du ein Abenteurer ? Ich mag Abenteurer. Du kannst dich immer auf sie verlassen wenn etwas getötet werden muss. Hab ich recht ? Natürlich nur für eine Belohnung ;)\nIn. In meinem Fall sind es _Mönche_ die getötet werden müssen. Wie du siehst bau ich mir hier gerade ein kleines Geschäft auf, aber diese Mönche kaufen nie etwas und verschrecken nur andere Kunden. Also ... könntest du _ 8 von denen_ töten, dann bekommst du eine Belohnung."]
["Imp_Monks2", "Oh, du lebst noch. Ich wusste doch das dein Kung-Fu besser ist als ihres :) Aber vergiss nicht, dir die Mönch-Abzeichen zu holen."]
["Imp_Cya", "Aufwiedersehen  %s!"]
["Imp_Hey", "Psst, %s!"]
["ImpShopkeeper_Name", "Ehrgeiziger Kobold"]
["ImpShopkeeper_Desc", "Kobolde sind niedere Dämonen. Sie sind weder bekannt wegen ihrer Stärke, noch wegen ihres magischen Talents. Dennoch sind sie recht intelligent und gesellig. Viele Kobolde bevorzugen es unter Nicht-Dämonen zu leben und mit ihnen Geschäfte zu machen."]
["ImpShopkeeper_Greetings", "Hallo, Freund!"]
["MirrorImage_Name", "Spiegelbild"]
["MirrorImage_Name_Objective", "Spiegelbild"]
["MirrorImage_Desc", "Diese Illusion kommt nahe an dich heran, ist jedoch ein bisschen blasser und flackert ein wenig."]
["RatKing_Name", "Rattenkönig"]
["RatKing_Desc", "Diese Ratte ist ein wenig größer als andere Beutelratten und sie trägt eine kleine Krone auf ihrem Kopf."]
["RatKing_Info1", "Ich schlafe nicht!"]
["RatKing_Info2", "Was ist das? Ich habe keine Zeit für so einen Unsinn. Mein Königreich regiert sich nicht von selbst."]
["RatKing_Info3", "Wie kannst du kümmerliche Kreatur es wagen unseren Rattenkönig zu stören."]
["RatKing_Died", "Der König ist tot. Lang lebe der König!"]
["Shopkeeper_Name", "Verkäufer"]
["Shopkeeper_Desc", "Dieser dicke Typ sieht eher danach aus als würde er in einer großen Stadt handel treiben als in einem Verließ.\nSeine Preise erklären warum er lieber hier sein Geschäft betreibt."]
["Shopkeeper_Sell", "Wähle einen Gegenstand zum Verkaufen"]
["WandMaker_Name", "alter Zauberstabmacher"]
["WandMaker_Desc", "Dieser alte aber kräftige Gentleman schaut leicht verstört aus. Er wird durch ein magisches Schild beschützt."]
["WandMaker_Defense", "absorbiert"]
["WandMaker_Berry1", "Oh was für eine angenehme Überraschung eine so anständige Person an so einem Ort zu treffen.\nIch bin hier weil ich eine seltene Zutat suche: einen _Faulbeerensamen_. Da ich mich der Kunst des Zaubern bediene, kann ich mich zwar gegen die Monster verteidigen, würde mich aber ganz schnell verlaufen. Das ist echt beschämend. Vielleicht könntest du mir ja helfen. Ich würde liebend gerne diesen Dienst mit meinem besten Zauberstab vergüten."]
["WandMaker_Berry2", "Hattest du Glück mit den Faulbeerensamen, %s? Nein? Kein Problem, ich habs nicht eilig."]
["WandMaker_Dust1", "Oh was für eine angenehme Überraschung eine so anständige Person an so einem Ort zu treffen.\nIch bin hier weil ich eine seltene Zutat suche _Leichenstaub_. Meistens bei Überresten von Skelletten auffindbar von denen es hier eine Menge gibt. Da ich mich der Kunst des Zaubern bediene, kann ich mich zwar gegen die Monster verteidigen, würde mich aber ganz schnell verlaufen. Das ist echt beschämend. Vielleicht könntest du mir ja helfen. Ich würde liebend gerne diesen Dienst mit meinem besten Zauberstab vergüten."]
["WandMaker_Dust2", "Hattest du Glück mit dem Leichenstaub, %s? Knochenhaufen sind der offensichtlichste Ort zum Nachschauen."]
["WandMaker_RotberryName", "Faulbeere"]
["WandMaker_RotberryDesc", "Die Beeren dieses Strauchs schmecken wie süßer, süßer Tod."]
["WandMaker_RotberryInfo", "Der Samen entfesselt ein Brüllen das durch den gesamten Dungeon hallt!"]
["Guts_TileGrass", "Verdorrter Strauch"]
["Guts_TileHighGrass", "Verdorrter Strauch"]
["Guts_TileWater", "Seltsame, schleimige Flüssigkeit"]
["Guts_TileDescEntrance", "Ein großes Loch in der Decke führt zu den oberen Ebenen."]
["Guts_TileDescExit", "Ein großes Loch im Boden führt zu den unteren Ebenen."]
["Guts_TileDescDeco", "Dieser Ort sieht... verwundet aus"]
["Guts_TileDescBookshelf", "Dieses Bücherregal ist vollständig mit einem dichten und fleischigen Netz bedeckt. Aussichtslos, eines der Bücher zu erreichen."]
["WndStory_Guts", "Besiegt, in Stücke zerfallen, jedoch nicht vollständig zerstört, wurde der Alte Gott in die tiefsten Ebenen des Dungeons gesperrt und die Öffnung versiegelt. Doch vor kurzem wurde das Siegel gebrochen und die Passage zum Dämonennest weit geöffnet. Die alptraumhaften Monster, geschaffen vom Alten Gott während seines Schlummers, waren so zahlreich, dass sie gezwungen waren, sich zu diesen grotesken Hallen zusammenzufügen. Wenn du über ihr lebendes Fleisch läufst, kannst du den Herzschlag vom Herz des Alten Gottes spüren, der durch sie hallt."]
["MimicAmulet_Name", "Mimic"]
["MimicAmulet_Name_Objective", "Mimic"]
["MimicAmulet_Desc", "Der glorreichste Moment deiner Karriere als Abenteurer erwies sich gerade als eine Falle."]
["Nightmare_Name", "Nachtmahr"]
["Nightmare_Name_Objective", "Nachtmahr"]
["Nightmare_Desc", "Groteske Kreatur, von zuckenden fleischigen Tentakeln. Der Nachtmahr ist eine schreckliche Manifestiation der finsteren Gedanken des Alten Gottes."]
["Tengu_Info3", "Hab dich, %s!"]
["ZombieGnoll_Name", "Gnoll-Zombie"]
["ZombieGnoll_Name_Objective", "Gnoll-Zombie"]
["ZombieGnoll_Desc", "Der verdrehte, gebrochene Körper eines Zombie-Gnolles ähnelt nicht mehr dem eines Menschen noch dem einer Hyäne, er ist nur noch ein Haufen fauliges Fleisch mit dem böswilligen Drang in den Knochen, zu töten und zu fressen."]
["Worm_Name", "Wurm"]
["Worm_Name_Objective", "Wurm"]
["Worm_Desc", "Es ist unmöglich zu sagen wie groß dieser Wurm ist. Nach und nach in den Raum grabend, ist der Körper der Kreatur mit verrottetem Fleisch und Schleim bedeckt. Seine gigantischen Mundwerkzeuge geben dir eine klare Vorstellung, wie sich dieses Monster durch die Oberfläche bewegt."]
["YogsBrain_Name", "Yogs Gehirn"]
["YogsBrain_Name_Objective", "Yogs Gehirn"]
["YogsBrain_Desc", "Das Gehirn von Yog-Dzewa. Die Quelle alles Bösen, das jemals aus dem Dungeon kam."]
["YogsEye_Name", "Yogs Auge"]
["YogsEye_Name_Objective", "Yogs Auge"]
["YogsEye_Desc", "Das Auge des Alten Gottes, ein allsehender Blick gefüllt mit ewigem Hass. Du fühlst, wie es gezielt durch deine Seele blickt."]
["YogsHeart_Name", "Yogs Herz"]
["YogsHeart_Name_Objective", "Yogs Herz"]
["YogsHeart_Desc", "Jahrhundertelang wurde behauptet, dass wirklich nur herzlose Kreaturen in der Lage sind, das Pure Böse zu sein. Und hier ist der Gegenbeweis, das pochende Herz des Alten Gottes höchstpersönlich."]
["YogsTeeth_Name", "Yogs Zähne"]
["YogsTeeth_Name_Objective", "Yogs Zähne"]
["YogsTeeth_Desc", "Ein enormer Mund eines Alten Gottes, gefüllt mit rasiermesserscharfen Zähnen. Eine sehr passende Manifestation seines Dranges, alles zu zerstören und zu verschlingen."]
["Food_ACEat", "ESSEN"]
["Food_Message", "Dieses Essen schmeckt köstlich!"]
["Ration_Name", "Nahrungsration"]
["Ration_Info", "Nichts ausgefallenes: getrocknetes Fleisch, einige Kekse - solche Dinge eben."]
["ChargrilledMeat_Name", "Gebratenes Fleisch"]
["ChargrilledMeat_Info", "Es sieht nach einem annehmbaren Steak aus."]
["FrozenCarpaccio_Name", "Gefrorene Fleischscheiben"]
["FrozenCarpaccio_Info", "Ein Stück gefrorenes Fleisch. Man kann es nur essen, wenn man dünne Scheiben davon abschneidet. Und dadurch schmeckt es überraschend gut."]
["FrozenCarpaccio_Info1", "Du siehst, wie deine Hände unsichtbar werden!"]
["FrozenCarpaccio_Info2", "Du spürst, wie deine Haut fester wird!"]
["FrozenCarpaccio_Info3", "Erfrischend!"]
["FrozenCarpaccio_Info4", "Du fühlst dich besser!"]
["MysteryMeat_Name", "Geheimnisvolles Fleisch"]
["MysteryMeat_Info", "Essen auf eigene Gefahr!"]
["MysteryMeat_Info1", "Au, das ist heiß!"]
["MysteryMeat_Info2", "Du spürst deine Beine nicht mehr."]
["MysteryMeat_Info3", "Du fühlst dich nicht gut."]
["MysteryMeat_Info4", "Du bist pappsatt."]
["MysteryMeat_Message", "Dieses Essen schmeckte... komisch."]
["RottenFood_Message", "widerlich!"]
["RottenMeat_Name", "vergammeltes Fleisch"]
["RottenMeat_Info", "ein Stück vergammeltes Fleisch"]
["RottenPasty_Name", "Vergammelte Pastete"]
["RottenPasty_Info", "es könnte einmal eine Pastete gewesen sein, jetzt ist es nur noch ekelhaft"]
["RottenRation_Name", "vergammelte Essensration"]
["RottenRation_Info", "ab und zu kann man das essen"]
["OverpricedRation_Name", "Überteuerte Essensration"]
["OverpricedRation_Info", "Es sieht genauso aus wie eine normale Essensration, nur kleiner."]
["OverpricedRation_Message", "Das Essen hat gut geschmeckt."]
["Pasty_Name", "Pastete"]
["Pasty_Info", "Dies ist eine Fleischpastete gefüllt mit Rindfleisch und Kartoffeln."]
["PseudoPasty_Name", "Pastete"]
["PseudoPasty_Info", "Dies ist eine original cornwallsche Fleischpastete mit einer traditionellen Füllung aus Rindfleisch und Kartoffeln."]
["ResultDescriptions_Mob", "Ist durch %1$s auf Ebene %2$d gestorben"]
["ResultDescriptions_Boss", "Ist von dem %1$s auf Ebene %2$d getötet worden"]
["ResultDescriptions_Wand", "Ist durch sein eigenen %1$s auf Ebene %2$d gestorben"]
["ResultDescriptions_Glyph", "Ist von dem %1$s auf Ebene %2$d getötet worden"]
["ResultDescriptions_Trap", "Ist durch eine Entladung von %1$s auf Ebene %2$d gestorben"]
["ResultDescriptions_Burning", "Ist auf Ebene %d verbrannt"]
["ResultDescriptions_Hunger", "Ist auf Ebene %d verhungert"]
["ResultDescriptions_Poison", "Ist auf Ebene %d durch Gift gestorben"]
["ResultDescriptions_Gas", "Ist auf Ebene %d durch giftige Gase gestorben"]
["ResultDescriptions_Bleeding", "Ist auf Ebene %d verblutet."]
["ResultDescriptions_Ooze", "Ist auf Ebene %d durch Säure gestorben"]
["ResultDescriptions_Fall", "Ist auf Ebene %d in den Tod gestürzt"]
["ResultDescriptions_Win", "Hat das Amulett von Yendor erlangt"]
["ResultDescriptions_Immured", "Eingemauert in Stein auf Ebene %d"]
["ResultDescriptions_Unknown", "Ist auf Ebene %d unter mysteriösen Umständen gestorben"]
["Armor_EquipCursed", "Deine %s schnürt dich schmerzhaft ein."]
["Armor_Identify", "Du bist nun vertraut genug mit deiner %1$s um sie zu identifizieren. Es ist eine %2$s."]
["Armor_ToString", "%1$s :%2$d"]
["Armor_Incompatible", "Eine Überlagerung verschiedener Magiearten hat die Glyphe von dieser Rüstung entfernt."]
["Armor_Info1", "Diese %1$s bietet bis zu \"%2$d\" Schadensreduzierung pro Angriff."]
["Armor_Info2", "\n\n\nDeine Stärke ist zu gering. Deine Bewegungsgeschwindigkeit und deine Verteidigungsfähigkeit sind verringert, solange du diese Rüstung trägst."]
["Armor_Info3", "\n\n\nDa deine Stärke zu gering ist, wird das Tragen dieser Rüstung deine Bewegungsgeschwindigkeit und deine Verteidigungsfähigkeit verringern."]
["Armor_Info4", "\n\n\nEine typische %1$s absorbiert bis zu %2$d Schadenspunkte pro Angriff und benötigt %3$d Stärkepunkte."]
["Armor_Info5", "Diese Rüstung ist wahrscheinlich zu schwer für dich."]
["Armor_Info6", "Sie hat eine Gravur."]
["Armor_Info7a", "\n\n\n Du trägst die %1$s%2$s."]
["Armor_Info7b", ", und da sie verflucht ist, kannst du sie nicht entfernen."]
["Armor_Info8", "\n\n\nDu spürst, dass eine bösartige Magie in dieser %s lauert."]
["Armor_Glyph", "Glyphe"]
["ClassArmor_Desc", "Dieser Gegenstand sieht großartig aus."]
["ClassArmor_LowHealt", "Deine Lebensenergie ist zu niedrig."]
["ClassArmor_NotEquipped", "Du musst diese Rüstung tragen um ihre besondere Kraft nutzen zu können."]
["ClothArmor_Name", "Stoffrüstung"]
["ClothArmor_Desc", "Diese leichte Rüstung bietet einfachen Schutz."]
["ElfArmor_Name", "Umhang des Elfen"]
["ElfArmor_Desc", "Mit Hilfe dieses Umhangs kann ein Elf die Kräfte der Natur beschwören. Hohes Gras wird in einem Sekundenbruchteil wachsen, sogar massiven Stein durchdringen und Gegner im Sichtfeld bewegungsunfähig machen."]
["ElfArmor_ACSpecial", "RUF DER NATUR"]
["ElfArmor_NotElf", "Nur Elfen können diese Rüstung nutzen!"]
["HuntressArmor_Name", "Seidenhülle der Jägerin"]
["HuntressArmor_Desc", "Eine Jägerin in solch einem Umhang kann einen Fächer aus geisterhaften Klingen erschaffen. Jede dieser Klingen wird einen einzelnen Gegner im Sichtfeld anvisieren und Schaden an ihm verursachen.  Dieser Schaden hängt von ihrer momentan ausgerüsteten Nahkampfwaffe ab."]
["HuntressArmor_ACSpecial", "GEISTER KLINGEN"]
["HuntressArmor_NoEnemies", "Es ist kein Gegner zu sehen."]
["HuntressArmor_NotHuntress", "Diese Rüstung kann nur von Jägerinnen benutzt werden!"]
["LeatherArmor_Name", "Lederrüstung"]
["LeatherArmor_Desc", "Eine Rüstung hergestellt aus gegerbter Monsterhaut. Sie ist nicht so leicht wie Stoffrüstung, bietet dafür aber besseren Schutz."]
["MageArmor_Name", "Magierrobe"]
["MageArmor_Desc", "Ein Magier kann den Zauber \"geschmolzene Erde\" wirken während er diese prächtige Rüstung trägt. Alle Feinde in seinem Sichtfeld werden in Flammen aufgehen und können sich gleichzeitig nicht mehr bewegen."]
["MageArmor_ACSpecial", "GESCHMOLZENE ERDE"]
["MageArmor_NotMage", "Nur Magier können diese Rüstung nutzen."]
["MailArmor_Name", "Kettenrüstung"]
["MailArmor_Desc", "Verwobene Kettenglieder bilden eine harte und doch gleichzeitig flexible Rüstung."]
["PlateArmor_Name", "Plattenrüstung"]
["PlateArmor_Desc", "Wuchtige Metallplatten wurden zu einem Anzug verbunden der unvergleichlichen Schutz für jeden Abenteurer bietet, der stark genug ist sein erdrückendes Gewicht zu ertragen."]
["RogueArmor_Name", "Schurkentracht"]
["RogueArmor_Desc", "Während er dieses dunkle Kleidungsstück trägt, kann ein Schurke den sogenannten \"Rauchbomben\"-Trick anweden ( bei dem allerdings keine echten Explosionen vorkommen ): Er blendet Gegner, welche ihn sehen können, und springt dann zur Seite."]
["RogueArmor_ACSpecial", "RAUCHBOMBE"]
["RogueArmor_NotRogue", "Nur Schurken können diese Rüstung nutzen!"]
["RogueArmor_Fov", "Du kannst nur an einen leeren Platz in deinem Sichtfeld springen."]
["RogueArmor_Prompt", "Wähle den Ort, zu dem du springen willst."]
["ScaleArmor_Name", "Schuppenrüstung"]
["ScaleArmor_Desc", "Die Metallplättchen, die auf eine Lederjacke aufgenäht wurden, gewähren eine flexible und doch auch schützende Panzerung."]
["WarriorArmor_Name", "Kriegerrüstung"]
["WarriorArmor_Desc", "Obwohl diese Rüstung schwer aussieht, erlaubt sie einem Krieger, mit einem heldenhaften Sprung zu einem anvisierten Platz zu springen und dabei alle angrenzenden Feinde niederzuschlagen und zu lähmen."]
["WarriorArmor_ACSpecial", "HELDENHAFTER SPRUNG"]
["WarriorArmor_NotWarrior", "Nur Krieger können diese Rüstung nutzen."]
["WarriorArmor_Prompt", "Wähle die Richtung für deinen Sprung."]
["Affection_Txt", "%s der Zuneigung"]
["AntiEntropy_Txt", "%s der negativen Entropie"]
["Bounce_Txt", "%s des Rückstoßes"]
["Displacement_Txt", "%s des Verdrängens"]
["Entanglement_Txt", "%s der Verschränkung"]
["Metabolism_Txt", "%s des Metabolismus"]
["Multiplicity_Txt", "%s der Vervielfältigung"]
["Potential_Txt", "%s der Macht"]
["Stench_Txt", "%s des fauligen Gestankes"]
["Viscosity_Txt", "%s der Zähigkeit"]
["Viscosity_Status", "%d verzögert"]
["DeferedDamage_Killed_Txt", "%s hat dich getötet..."]
["Plant_ACPlant", "PFLANZEN"]
["Plant_Info", "Wirf diesen Samen an den Ort, wo du dies wachsen lassen willst: %1$s.\n\n%2$s"]
["Plant_Seed", "Ein Samen von %s"]
["Dreamweed_Name", "Traumkraut"]
["Dreamweed_Desc", "Wenn man ein Traumkraut berührt, sondert es eine glitzernde Wolke aus verwirrendem Gas ab."]
["Earthroot_Name", "Erdwurzel"]
["Earthroot_Desc", "Wenn eine Kreatur eine Erdwurzel berührt, erschaffen ihre Wurzeln eine Art natürliche Rüstung an der Kreatur."]
["EarthrootBuff_Name", "pflanzliche Rüstung"]
["Fadeleaf_Name", "Verblassendes Blatt"]
["Fadeleaf_Desc", "Das berühren eines Verblassenden Blattes, teleportiert irgendeine Kreatur an einen zufälligen Platz der aktuellen Ebene."]
["Firebloom_Name", "Feuerblüte"]
["Firebloom_Desc", "Wenn etwas eine Feuerblüte berührt, geht es in Flammen auf."]
["Icecap_Name", "Gletscherblume"]
["Icecap_Desc", "Nach dem Berühren einer Gletscherblume, scheidet sie Pollen aus, die alles in ihrer Nähe einfrieren."]
["Sorrowmoss_Name", "Sorgenmoos"]
["Sorrowmoss_Desc", "Sorgenmoos ist eine Blume (kein Moos) mit rasiermesserscharfen Blumenblättern, die mit tödlichem Gift überzogen sind."]
["Sungrass_Name", "Sonnengras"]
["Sungrass_Desc", "Der Samen des Sonnengrases ist für seine heilende Eigenschaft bekannt."]
["SungrassBuff_Name", "pflanzliche Heilung"]
["WndPlayGames_Title", "Google Play Spiele"]
["WndPlayGames_Use", "Benutze Google Play Spiele"]
["WndPlayGames_Connecting", "Verbinde zu Google Play Spiele..."]
["WndPlayGames_Show_Badges", "Auszeichnungen anzeigen"]
["WndPlayGames_Show_Leaderboards", "Bestenlisten anzeigen"]
["WndPlayGames_Show_Ok", "Erfolgreich abgeschlossen!"]
["WndPlayGames_Show_Error", "Fehler, irgendwas ist schiefgelaufen."]
["Level_HiddenPlate", "Eine verborgene Druckplatte wurde ausgelöst!."]
["Level_TileChasm", "Abgrund"]
["Level_TileFloor", "Boden"]
["Level_TileGrass", "Gras"]
["Level_TileWater", "Wasser"]
["Level_TileWall", "Mauer"]
["Level_TileClosedDoor", "Geschlossene Tür"]
["Level_TileOpenDoor", "Geöffnete Tür"]
["Level_TileEntrance", "Eingang in die Tiefe"]
["Level_TileExit", "Ausgang aus der Tiefe"]
["Level_TileEmbers", "Glühende Kohlen"]
["Level_TileLockedDoor", "Verschlossene Tür"]
["Level_TilePedestal", "Podest"]
["Level_TileBarricade", "Barrikade"]
["Level_TileHighGrass", "Hohes Gras"]
["Level_TileLockedExit", "Verschlossener Ausgang aus der Tiefe"]
["Level_TileUnlockedExit", "Geöffneter Ausgang aus der Tiefe"]
["Level_TileSign", "Schild"]
["Level_TileWell", "Brunnen"]
["Level_TileEmptyWell", "Leerer Brunnen"]
["Level_TileStatue", "Statue"]
["Level_TileToxicTrap", "Falle mit giftigem Gas"]
["Level_TileFireTrap", "Feuerfalle"]
["Level_TileParalyticTrap", "Falle mit lähmendem Gas"]
["Level_TilePoisonTrap", "Giftpfeil-Falle"]
["Level_TileAlarmTrap", "Alarmfalle"]
["Level_TileLightningTrap", "Blitzfalle"]
["Level_TileGrippingTrap", "Fesselnde Falle"]
["Level_TileSummoningTrap", "Beschwörungsfalle"]
["Level_TileInactiveTrap", "Ausgelöste Falle"]
["Level_TileBookshelf", "Buchregal"]
["Level_TileAlchemy", "Alchemiekessel"]
["Level_TileDefault", "???"]
["Level_TileDescChasm", "Du kannst den Boden nicht erkennen."]
["Level_TileDescWater", "Wenn du Feuer gefangen hast, stelle dich in Wasser um das Feuer zu löschen."]
["Level_TileDescEntrance", "Treppen führen nach oben in eine höhere Ebene."]
["Level_TileDescExit", "Treppen führen nach unten in eine tiefere Ebene."]
["Level_TileDescEmbers", "Glühende Kohlen bedecken den Boden."]
["Level_TileDescHighGrass", "Dichter Pflanzenbewuchs versperrt die Sicht."]
["Level_TileDescLockedDoor", "Die Tür ist versperrt, du brauchst einen passenden Schlüssel um sie zu öffnen."]
["Level_TileDescLockedExit", "Schwere Balken blockieren die Treppen nach unten."]
["Level_TileDescBarricade", "Die hölzerne Barrikade ist massiv gebaut, aber über die Jahre hinweg ausgetrocknet. Würde sie brennen?"]
["Level_TileDescSign", "Du kannst die Schrift von hier aus nicht lesen."]
["Level_TileDescTrap", "Wenn du auf eine verborgene Druckplatte trittst, löst dies die Falle aus."]
["Level_TileDescInactiveTrap", "Die Falle wurde bereits früher ausgelöst und ist nicht mehr gefährlich."]
["Level_TileDescStatue", "Jemand wollte diesen Ort dekorieren, ist daran aber offensichtlich gescheitert."]
["Level_TileDescAlchemy", "Wirf einige Samen hinein um einen Zaubertrank zu brauen."]
["Level_TileDescEmptyWell", "Der Brunnen ist ausgetrocknet."]
["Caves_TileGrass", "Leuchtendes Moos"]
["Caves_TileHighGrass", "Leuchtende Pilze"]
["Caves_TileWater", "Gefrierendes, kaltes Wasser"]
["Caves_TileDescEntrance", "Die Leiter führt nach oben auf eine höhere Ebene."]
["Caves_TileDescExit", "Die Leiter führt nach unten auf eine tiefere Ebene."]
["Caves_TileDescHighGrass", "Riesige Pilze versperren die Sicht."]
["Caves_TileDescDeco", "Eine Erzader ist in der Wand sichtbar. Gold?"]
["Caves_TileDescBookshelf", "Wer braucht denn ein Bücherregal in einer Höhle?"]
["City_TileWater", "Merkwürdig gefärbtes Wasser"]
["City_TileHighGrass", "Große, blühende Blumen"]
["City_TileDescEntrance", "Eine Rampe führt auf eine höhere Ebene."]
["City_TileDescExit", "Eine Rampe führt auf eine tiefere Ebene."]
["City_TileDescDeco", "Mehrere Bodenplatten fehlen hier."]
["City_TileDescEmptySP", "Ein dicker Teppich bedeckt den Boden."]
["City_TileDescStatue", "Die Statue zeigt einen Zwerg in einer heroischen Pose."]
["City_TileDescBookshelf", "Mehrere Reihen Bücher aus verschiedenen Fachrichtungen füllen das Bücherregal."]
["Halls_TileWater", "Erkaltete Lava"]
["Halls_TileGrass", "Aschemoos"]
["Halls_TileHighGrass", "Aschepilz"]
["Halls_TileStatue", "Säule"]
["Halls_TileDescWater", "Es schaut nach Lava aus, aber sie ist kalt und wahrscheinlich kann man sie gefahrlos berühren."]
["Halls_TileDescStatue", "Diese Säule ist aus echten Menschenschädeln gemacht. Beeindruckend."]
["Halls_TileDescBookshelf", "Bücher in verschiedenen Sprachen vermodern im Bücherregal."]
["LastLevel_TileWater", "Erkaltete Lava"]
["LastLevel_TileGrass", "Aschemoos"]
["LastLevel_TileHighGrass", "Aschepilz"]
["LastLevel_TileStatue", "Säule"]
["LastLevel_TileDescWater", "Es schaut nach Lava aus, aber sie ist kalt und wahrscheinlich kann man sie gefahrlos berühren."]
["LastLevel_TileDescStatue", "Diese Säule ist aus echten Menschenschädeln gemacht. Beeindruckend."]
["LastShopLevel_TileWater", "Merkwürdig gefärbtes Wasser"]
["LastShopLevel_TileHighGrass", "Große, blühende Blumen"]
["LastShopLevel_TileDescEntrance", "Eine Rampe führt auf die obere Ebene."]
["LastShopLevel_TileDescExit", "Eine Rampe führt hinunter in das Inferno."]
["LastShopLevel_TileDescDeco", "Mehrere Bodenplatten fehlen."]
["LastShopLevel_TileDescEmptySP", "Dicker Teppich bedeckt den Boden."]
["Prison_TileWater", "Dunkles, kaltes Wasser."]
["Prison_TileDescDeco", "Da sind alte Blutflecken auf dem Boden."]
["Prison_TileDescBookshelf", "Dies ist möglicherweise das Überbleibsel einer Gefängnisbibliothek. Ob sie brennbar ist?"]
["Sewer_TileWater", "Schlammiges Wasser"]
["Sewer_TileDescDeco", "Nasses, gelbes Moos bedeckt den Boden."]
["Sewer_TileDescBookshelf", "Das Bücherregal ist vollgestellt mit billigen nutzlosen Büchern. Ob sie brennen?"]
["AlchemyPot_SelectSeed", "Wähle einen Samen aus um ihn zu werfen."]
["Chasm_Chasm", "Abgrund"]
["Chasm_Yes", "Ja, ich weiß was ich mache."]
["Chasm_No", "Nein, ich habe meine Meinung geändert."]
["Chasm_Jump", "Willst du wirklich in den Abgrund springen? Du stirbst möglicherweise."]
["Chasm_Info", "Du stürzt in den Tod."]
["AlarmTrap_Desc", "Die Falle gibt einen lauten, durchdringenden Ton ab, der durch die Gemäuer hallt."]
["LightningTrap_Name", "Blitzfalle"]
["LightningTrap_Desc", "Du wurdest durch die Entladung einer Blitzfalle getötet..."]
["HeroClass_Gnoll", "Gnoll"]
["GnollArmor_ACSpecial", "BEHERSCHEN"]
["GnollArmor_NotGnoll", "Nur Gnolle können Gnollrüstung tragen!"]
["GnollArmor_Name", "Gnoll-Leutnant Anzug"]
["GnollArmor_Info", "Träger des Gnoll-Lieutenant Anzuges sind für ihre Fähigkeit bekannt, sogar extrem wütende Monster zu Überreden loyale Diener der Krone zu werden."]
["GnollTamahawk_Name", "Gnoll Tomahawk"]
["GnollTamahawk_Info", "Traditionelles Tomahawk von Gnoll-Handwerkern gefertigt, jeder Klan hat sein eigenes einzigartiges Design. Dieses Tomahawk ist deutlich leichter als das Gegenstück, das von Menschen ist."]
["WndPlayGames_BackupProgress", "Sichere Spielfortschritt"]
["WndPlayGames_RestoreProgress", "Lade Spielfortschritt"]
["WndPlayGames_WorkInCloud", "Arbeit in der Cloud... Bitte warten."]
["StartScene_UnlockGnoll", "Um diese Klasses freizuschalten musst du den Stadt-Heiler davon überzeugen den Gnoll-Schläger zu heilen"]
["WndPriest_Heal_Minions", "Heile alle deine Minions - Nur %d Gold!"]
["Badges_GnollUnlocked", "Gnoll freigeschaltet"]
["Potion_Name", "%ser Trank"]
["Potion_Info", "Diese Flasche enthält eine %se Flüssigkeit. Wer weiß, was sie tun wird, wenn du sie trinkst oder wirfst?"]
["Potion_ACDrink", "TRINKEN"]
["Potion_Harmfull", "Gefährlicher Trank!"]
["Potion_Beneficial", "Nützlicher Trank!"]
["Potion_Yes", "Ja, ich weiß, was ich tue"]
["Potion_No", "Nein, ich habe es mir anders überlegt"]
["Potion_SureDrink", "Bist du sicher, dass du das trinken möchtest? In den meisten Fällen solltest du solche Tränke auf deine Feinde werfen."]
["Potion_SureThrow", "Bist du sicher, dass du es werfen möchtest? In den meisten Fällen ist es sinnvoll, es zu trinken."]
["Potion_Shatter", "Das Glas zerbricht und %se Flüssigkeit breitet sich harmlos aus"]
["PotionOfExperience_Name", "Trank der Erfahrung"]
["PotionOfExperience_Info", "Die Geschichten unzähliger Schlachten in flüssiger Form - dieser Trank wird deine Erfahrung auf die nächste Stufe erhöhen."]
["PotionOfFrost_Name", "Trank des Frostes"]
["PotionOfFrost_Info", "Sobald diese Chemikalie mit Luft in Berührung kommt, verwandelt sie sich in eine Frostwolke die jegliche Kreatur die sie umgibt auf der Stelle einfriert - und ihr damit jegliche Möglichkeit der Bewegung oder Handelns nimmt."]
["PotionOfHealing_Name", "Trank der Heilung"]
["PotionOfHealing_Info", "Ein Elixier das dich zur Gänze heilt und jegliche Vergiftung neutralisiert."]
["PotionOfHealing_Apply", "Deine Wunden heilen vollständig."]
["PotionOfInvisibility_Name", "Trank der Unsichtbarkeit"]
["PotionOfInvisibility_Info", "Dieser Trank macht dich vorübergehend unsichtbar. Solange du unsichtbar bist, können dich deine Feinde nicht erkennen. Sobald du einen Feind attackierst, einen Zauberstab oder eine Schriftrolle benutzt, wird die Wirkung dieses Effekts verpuffen."]
["PotionOfInvisibility_Apply", "Du siehst, wie deine Hände unsichtbar werden!"]
["PotionOfLevitation_Name", "Trank des Schwebens"]
["PotionOfLevitation_Info", "Der Genuss dieser wunderlichen Flüssigkeit erlaubt es dir zu schweben und unbeschadet über Fallen zu gelangen. Flammen und Gase können jedoch nicht ohne Schaden schwebend überwunden werden."]
["PotionOfLevitation_Apply", "Du schwebst in die Luft!"]
["PotionOfLiquidFlame_Name", "Trank der flüssigen Flamme"]
["PotionOfLiquidFlame_Info", "Dieses Fläschchen enthält eine sehr instabile Verbindung die sich sofort in Flammen verwandelt, sobald sie mit Luft in Kontakt kommt."]
["PotionOfMight_Name", "Trank der Macht"]
["PotionOfMight_Info", "Dieser kräftigende Trank wird durch deine Muskeln strömen und deine Stärke um einen und deine Gesundheit um fünf Punkte erhöhen."]
["PotionOfMight_Apply", "Neu entdeckte Stärke flutet durch deinen Körper."]
["PotionOfMight_StaApply", "+1 Stä, +5 TP"]
["PotionOfMindVision_Name", "Trank des Gedankenlesens"]
["PotionOfMindVision_Info", "Nachdem du dies getrunken hast, wird dein Geist eins mit den psychischen Signaturen entfernter Kreaturen und ermöglicht dir diese durch Wände wahrzunehmen. Des Weiteren erlaubt dir dieser Trank durch naheliegende Wände und Türen zu sehen."]
["PotionOfMindVision_Apply1", "Du kannst irgendwie die geistige Präsenz anderer Kreaturen fühlen!"]
["PotionOfMindVision_Apply2", "Du kannst irgendwie spüren, dass du auf dieser Ebene allein bist."]
["PotionOfParalyticGas_Name", "Trank des lähmenden Gases"]
["PotionOfParalyticGas_Info", "Sobald diese Chemikalie mit Luft in Berührung kommt verwandelt sie sich in einen gelben Dunst. Jegliche Kreatur die diesen Nebel einatmet wird auf der Stelle gelähmt und kann sich, bis nach einer gewissen Zeit nachdem sich der Nebel verflüchtigt hat, nicht mehr bewegen. Dieser Gegenstand kann auf entfernte Gegner geworfen werden um sie im Wirkungsradius des Gases gefangen zu halten."]
["PotionOfPurity_Name", "Trank der Reinigung"]
["PotionOfPurity_Info", "Dieses Gegengift wird schnell alle gefährlichen Gase im Wirkungsbereich neutralisieren. Wenn man es trinkt wird man einige Zeit gegen solche Gase immun."]
["PotionOfPurity_Freshness", "Du bemerkst eine ungewöhnliche Frische in der Luft."]
["PotionOfPurity_NoSmell", "Du kannst keine Gerüche mehr wahrnehmen!"]
["PotionOfStrength_Name", "Trank der Stärke"]
["PotionOfStrength_Info", "Dieser kräftigende Trank wird durch deine Muskeln strömen und deine Stärke um einen Punkt erhöhen."]
["PotionOfStrength_Apply", "Neu entdeckte Stärke flutet durch deinen Körper."]
["PotionOfStrength_StaApply", "+1 Stä"]
["PotionOfToxicGas_Name", "Trank des giftigen Gases"]
["PotionOfToxicGas_Info", "Das Entkorken oder Schütteln dieses unter Druck stehenden Glases würde dazu führen, dass der Inhalt in einer tödlichen Wolke grünen Giftgases explodiert. Du könntest es auf entfernte Gegner werfen anstatt es zu entkorken."]
["WndSettings_Quickslots", "Schnellzugriffsleiste"]
["Abilities_Default", "Meisterschaft"]
["Abilities_Common", "Normale Zaubersprüche"]
["Abilities_Elemental", "Elementare Zaubersprüche"]
["Abilities_Necromancy", "Nekromantie"]
["WndSettings_UiSettings", "Ui Einstellungen"]
["WndSettings_ActionButtonSize", "Aktionsknopfgröße"]
["WndSettings_Handedness", "Händigkeit"]
["WndSettings_InGameUiSettings", "Ui Einstellungen"]
["WndSettings_GameplaySettings", "Spiel"]
["WndPremiumSettings_marble", "Marmor"]
["QuickSlot_SelectSlot", "Wähle dafür einen Schnellzugriff"]
["Potion_ACMoisten", "BENETZEN"]
["Potion_SelectForMoisten", "Wähle einen Gegenstand zum Benetzen aus"]
["Potion_MoistenUseless", "Es sieht so aus, als ob du diesen Trank gerade verschwendet hättest."]
["Potion_RuneDissaperaed", "Die Rune ist von %s verschwunden."]
["Potion_ArrowMoisten", "Du hast die Pfeile erfolgreich benetzt."]
["Potion_ItemFliesAway", "%s fliegt dir gerade aus deinen Händen."]
["Potion_FoodRefreshed", "%s sieht nun genießbar aus"]
["KindOfBow_SelectArrowKind", "Welche Pfeile soll ich benutzen?"]
["KindOfBow_ChooseArrows", "WÄHLE PFEILE AUS"]
["BodyArmorSpell_Name", "Körperrüstung"]
["BodyArmorSpell_Info", "Aktiviert ungenutzte Kraftreserven, um die Muskeln temporär stärker zu machen, was die Rüstung deutlich verstärkt, aber die Bewegungsgeschwindigkeit drastisch reduziert."]
["BodyArmorBuff_Name", "Körperrüstung"]
["BodyArmorBuff_Info", "Rüstung wird auf Kosten von Bewegungs-Geschwindigkeit erhöht."]
["DieHardSpell_Name", "Hartnäckig"]
["DieHardSpell_Info", "Wird temporär deine Regeration erhöhen um dich sehr widerstandsfähig zu machen."]
["DieHardBuff_Name", "Stirb Hart"]
["SmashSpell_Name", "Zerschmettern"]
["SmashSpell_Info", "Springe aufwärts und erzeuge einen kraftvollen Schlag nachdem der Boden getroffen ist, was temporär Gegner in der Nähe betäubt und ihnen physischen Schaden zufügt."]
["SmashSpell_NeedWeapon", "Ich brauche eine Waffe für diese Aktion."]
["DashSpell_Name", "Rennen"]
["DashSpell_Info", "Laufe in eine bestimmte Richtung, bei Kontakt mit Gegnern wird ihnen Schaden zugefügt und es wird sie verstümmeln."]
["DashSpell_OnSelf", "Ich kann nicht zu dieser Stelle rennen."]
["DashSpell_TooFar", "Ich kann nicht so weit rennen."]
["CloakSpell_Name", "Verhüllen"]
["CloakSpell_Info", "Trete in die Schatten um nicht mehr gesehen werden zu können. Dies reduziert die Chancen erheblich gesehen zu werden. Es kann nicht genutzt werden, während Gegner in der Nähe sind."]
["CloakSpell_EnemiesNearby", "Du kannst nicht in die Schatten treten, während Gegner anwesend sind."]
["CloakBuff_Name", "Verhüllt."]
["TitleScene_Mods", "Mods"]
["WndHero_Stealth", "Heimlichkeit."]
["WndHero_Awareness", "Aufmerksamkeit"]
["WndHero_AttackSkill", "Angriffsfähigkeit"]
["WndHero_DefenceSkill", "Abwehrfähigkeit"]
["town_deco_grave_name", "Grab"]
["town_deco_grave_desc", "Ein standard Grabstein, mit einer verwitterten Inschrift."]
["town_deco_pillar_name", "Säule"]
["town_deco_pillar_desc", "Vor langer Zeit diente diese Säule als eine exzellente Stütze und zur Dekoration."]
["town_deco_wood_wall_name", "Baumstammmauer"]
["town_deco_wood_wall_desc", "Eine robust aussehende Baumstammmauer."]
["town_deco_entrance_name", "Eingang"]
["town_deco_entrance_desc", "Dieser Eingang führt zu einer höheren Etage des Dungeons."]
["town_deco_exit_name", "Ausgang"]
["town_deco_exit_desc", "Es ist unbekannt, was dich erwartet, wenn du diese Stufen hinuntergehst."]
["town_deco_tile_name", "Kachel"]
["town_deco_tile_desc", "Diese Kacheln sehen über die Jahre ein wenig abgenutzt aus."]
["town_deco_snowdrift_name", "Schneeverwehung"]
["town_deco_snowdrift_desc", "Es ist ein recht großer Haufen Schnee und offentsichtlich ist niemand bereit es zu entfernen."]
["town_deco_misc_name", "Schrott"]
["town_deco_misc_desc", "Ein Haufen Schrott und Plunder."]
["town_deco_broken_roof_name", "Kaputtes Dach"]
["town_deco_broken_roof_desc", "Die Kacheln dieses Daches sind zerbrochen und sollten mal ersetzt werden."]
["town_deco_broken_wall_name", "Kaputte Mauer"]
["town_deco_broken_wall_desc", "Die Stämme dieser Mauer sind vor langer Zeit verrottet und haben ihre normale Wiederstandsfähigkeit verloren."]
["town_deco_mud_name", "Matsch"]
["town_deco_mud_desc", "Angetauter Boden in diesem Permafrost Gebiet."]
["town_deco_stock_name", "Vorrat"]
["town_deco_stock_desc", "Nahrungsreserven lagern hier, sowie ein Haufen Müll in allen Formen und Farben."]
["town_deco_barrel_name", "Fass"]
["town_deco_barrel_desc", "Ein gewöhnliches Fass, in einem nicht ganz so guten Zustand."]
["town_deco_hay_name", "Heu"]
["town_deco_hay_desc", "Ein kleiner Haufen angenehm riechendes Heu."]
["town_deco_firewood_name", "Feuerholz"]
["town_deco_firewood_desc", "Eine notwendige Sache bei dieser Kälte."]
["town_deco_stakes_name", "Pfähle"]
["town_deco_stakes_desc", "Diese geschärften Holzstämme haben ein angsteinflößendes Aussehen, wobei sie allerdings alleine eher nutzlos sind."]
["town_deco_fence_name", "Zaun"]
["town_deco_fence_desc", "Ein hölzerner Zaun, mit Schnee bedeckt."]
["town_deco_pole_name", "Pfahl"]
["town_deco_pole_desc", "Ein hoher Pfahl, der dafür gedacht ist, ein Seil aufzuhängen."]
["town_deco_rope_name", "Seil"]
["town_deco_rope_desc", "Manuell verdrehtes Seil."]
["town_deco_slush_name", "Schlamm"]
["town_deco_slush_desc", "Der Schnee begann zu schmelzen, weshalb der Boden zu Schlamm wurde."]
["town_deco_chest_name", "Kiste"]
["town_deco_chest_desc", "Geeignete Möbelstücke, um verschiedene Dinge und Schmuck zu lagern."]
["town_deco_emptyboard_name", "Regal"]
["town_deco_emptyboard_desc", "Das standard Regal um Sachen zur Schau zu stellen."]
["town_deco_grandclock_name", "Standuhr"]
["town_deco_grandclock_desc", "Sehr alt, funktioniert aber immer noch."]
["town_deco_wall_beam_name", "Balken"]
["town_deco_wall_beam_desc", "Dient als tragkräftige Stütze für diese Konstruktion."]
["town_deco_wall_candles_name", "Kerzen"]
["town_deco_wall_candles_desc", "Erloschene Kerzen, von denen immer noch ein angenehmes Aroma ausgeht."]
["town_deco_wooden_drawer_name", "Schublade"]
["town_deco_wooden_drawer_desc", "Interessant, was da drin ist."]
["town_deco_scrolls_name", "Schriftrollen"]
["town_deco_scrolls_desc", "Dieses staubige Regal ist voll mit verschieden Schriftrollen und Büchern."]
["town_deco_medicine_name", "Medizin"]
["town_deco_medicine_desc", "Glasfläschchen und andere Medizinische Zutaten sind vorsichtig auf diesen Regalen platziert."]
["town_deco_wooden_stairs_name", "Stufen"]
["town_deco_wooden_stairs_desc", "Sie machen dich ein bisschen höher."]
["town_deco_canvas_name", "Leinwand"]
["town_deco_canvas_desc", "Ein dickes Stück Stoff hängt an der Wand."]
["town_deco_projector_name", "Filmprojektor"]
["town_deco_projector_desc", "Ein altes Gerät um Filme abzuspielen und alte Leute zu unterhalten."]
["town_deco_filmtape_name", "Film"]
["town_deco_filmtape_desc", "Interessant, was dieses Stück enthält."]
["town_deco_painting_name", "Gemälde"]
["town_deco_painting_desc", "Ein wunderschön anzusehendes Stück Kunst."]
["town_deco_curtains_name", "Vorhänge"]
["town_deco_curtains_desc", "Stoppt alles unnötige Licht und dient außerdem der Dekoration."]
["town_deco_rug_name", "Teppich"]
["town_deco_rug_desc", "Mit einem guten Geschmack entworfen."]
["town_deco_trapdoor_name", "Falltür"]
["town_deco_trapdoor_desc", "Wo könnte das hinführen."]
["town_deco_glass_stained_name", "Buntglass"]
["town_deco_glass_stained_desc", "Der Entwickler dieses Glases hat möglicherweise sehr viel Arbeit hineingesteckt."]
["town_deco_glass_name", "Breites Fenster"]
["town_deco_glass_desc", "Dieses Fenster ist breiter als die Anderen und lässt wahrscheinlich mehr Licht hinein."]
["town_deco_counter_name", "Tresen"]
["town_deco_counter_desc", "Hält eine gewisse Distanz zwischen dir und der Person dahinter."]
["town_deco_library_books_name", "Lesestoff"]
["town_deco_library_books_desc", "Immer noch besser als die Bücher des Dungeons."]
["town_deco_wallpaper_name", "Tapete"]
["town_deco_wallpaper_desc", "Eine großartige Dekoration für einen solchen Ort."]
["town_deco_stones_name", "Steine"]
["town_deco_stones_desc", "Nur ein Haufen Steine."]
["town_deco_fireplace_name", "Feuerstelle"]
["town_deco_fireplace_desc", "Gut um sich an kalten Orten wie diesem aufzuwärmen."]
["Badges_GamesPlayed5", "5000 Spiele gespielt"]
["Badges_PotionsCooked5", "25 Tränke gebraut"]
["Badges_ItemLvl5", "Gegenstand mit Level 15 errungen"]
["Badges_FoodEaten5", "60 Mahlzeiten gegessen"]
["Badges_StrengthAttained5", "21 Stärkepunkte erhalten"]
["Badges_LevelReached5", "Level 30 erreicht"]
["Badges_GoldCollected5", "35000 Gold gesammelt"]
["Badges_MonsterSlain5", "1000 Gegner getötet"]
["Spells_NotInOwnBody", "Du kannst %s nicht ausführen, solange deine Seele von deinem Körper getrennt ist."]
["WndHero_Satiety", "Sättigung"]
["Ring_Gems_0", "Diamant"]
["Ring_Gems_1", "Opal"]
["Ring_Gems_2", "Granat"]
["Ring_Gems_3", "Rubin"]
["Ring_Gems_4", "Amethyst"]
["Ring_Gems_5", "Topaz"]
["Ring_Gems_6", "Onyx"]
["Ring_Gems_7", "Turmalin"]
["Ring_Gems_8", "Smaragd"]
["Ring_Gems_9", "Saphir"]
["Ring_Gems_10", "Quarz"]
["Ring_Gems_11", "Achat"]
["Wand_Wood_Types_0", "Stechpalmen"]
["Wand_Wood_Types_1", "Eiben"]
["Wand_Wood_Types_2", "Ebenholz"]
["Wand_Wood_Types_3", "Kirschen"]
["Wand_Wood_Types_4", "Teak"]
["Wand_Wood_Types_5", "Vogelbeere"]
["Wand_Wood_Types_6", "Weiden"]
["Wand_Wood_Types_7", "Mahagoni"]
["Wand_Wood_Types_8", "Bambus"]
["Wand_Wood_Types_9", "Purpurherz"]
["Wand_Wood_Types_10", "Eichen"]
["Wand_Wood_Types_11", "Birken"]
["WandOfFlock_SheepBaa_0", "Baa!"]
["WandOfFlock_SheepBaa_1", "Baa?"]
["WandOfFlock_SheepBaa_2", "Baa."]
["WandOfFlock_SheepBaa_3", "Baa..."]
["WandOfFlock_SheepBaa_4", "Bee..."]
["WandOfFlock_SheepBaa_5", "Ble..."]
["BlackCat_Phrases_0", "Prrrrrrr"]
["BlackCat_Phrases_1", "Miau..."]
["BlackCat_Phrases_2", "Miau!"]
["Char_Hit_0", "%1$s trifft %2$s"]
["Char_Hit_1", "%1$s trifft %2$s"]
["Char_Hit_2", "%1$s trifft %2$s"]
["Char_Kill_0", "%s hat dich getötet..."]
["Char_Kill_1", "%s hat dich getötet..."]
["Char_Kill_2", "%s hat dich getötet..."]
["Char_Defeat_0", "%1$s vernichtest %2$s"]
["Char_Defeat_1", "%1$s vernichtest %2$s"]
["Char_Defeat_2", "%1$s vernichtest %2$s"]
["Char_StaDodged_0", "wich aus"]
["Char_StaDodged_1", "wich aus"]
["Char_StaDodged_2", "wich aus"]
["Dungeon_Tips_0", "Überschätze nicht deine Stärke und benutze Waffen und Rüstungen, die du auch beherrschst!"]
["Dungeon_Tips_1", "Nicht alle Türen sind auf den ersten Blick sichtbar. Wenn du feststeckst, suche nach versteckten Türen."]
["Dungeon_Tips_2", "Denk daran, dass die Erhöhung deiner Stärke nicht der einzige Weg ist, um an bessere Ausrüstung zu kommen. Du kannst ebenfalls Schriftrollen der Verbesserung verwenden um die benötigte Stärke eines Gegenstandes zu senken."]
["Dungeon_Tips_3", "Du kannst dein Gold in der Stadt, in den Geschäften des Dungeons oder für Hilfen ausgeben."]
["Dungeon_Tips_4", "Vorsicht! Ein Schleim bewacht diese Ebene des Dungeons!"]
["Dungeon_Tips_5", "Pixel-Mart - alles was man für ein erfolgreiches Abenteuer braucht!"]
["Dungeon_Tips_6", "Identifiziere deine Tränke und Schriftrollen so schnell wie möglich. Tue es nicht erst, wenn du sie wirklich brauchst."]
["Dungeon_Tips_7", "Hungrig zu sein verletzt dich nicht, außer du bist gerade am verhungern."]
["Dungeon_Tips_8", "Überraschungsangriffe haben eine höhere Chance zu treffen, zum Beispiel kannst du deinen Gegner hinter einer geschlossenen Tür überraschen, wenn du weißt, dass er auf dem Weg dorthin ist."]
["Dungeon_Tips_9", "Lass Der Tengu nicht heraus!"]
["Dungeon_Tips_10", "Pixel-Mart. Verbrauche dein Geld. Lebe länger."]
["Dungeon_Tips_11", "Wenn du von mehreren Monstern gleichzeitig angegriffen wirst, versuche dich hinter eine Tür zurückzuziehen."]
["Dungeon_Tips_12", "Wenn du schwebst und brennst, kannst du das Feuer nicht in Wasser löschen."]
["Dungeon_Tips_13", "Es ergibt keinen Sinn, mehrere Ankh's zu besitzen, da du sie beim Wiederbeleben verlierst."]
["Dungeon_Tips_14", "WARNUNG! Schwere Maschienerie kann Verletzungen, das Verlieren von Gliedmaßen oder den Tod herbeiführen."]
["Dungeon_Tips_15", "Pixel-Mart. Ein sichereres Leben im Dungeon."]
["Dungeon_Tips_16", "Wenn du eine verzauberte Waffe aufwertest, besteht die Chance dass die Verzauberung zerstört wird."]
["Dungeon_Tips_17", "Ein Brunnen der Transmutation kann dir Items geben, die du anders nicht bekommen kannst."]
["Dungeon_Tips_18", "Der einzige Weg eine verzauberte Waffe zu verbessern, ist mit einer Schriftrolle der Waffenaufwertung."]
["Dungeon_Tips_19", "Es sind keine Waffen in der Gegenwart der Majestät erlaubt!"]
["Dungeon_Tips_20", "Pixel-Mart. Besondere Preise für Dämonenjäger!"]
["Dungeon_Tips_21", "Der Text ist in der Sprache der Dämonen geschrieben."]
["Dungeon_Tips_22", "Der Text ist in der Sprache der Dämonen geschrieben."]
["Dungeon_Tips_23", "Der Text ist in der Sprache der Dämonen geschrieben."]
["Challenges_Names_0", "Auf Diät"]
["Challenges_Names_1", "Der Glaube ist meine Rüstung"]
["Challenges_Names_2", "Pharmacophobie"]
["Challenges_Names_3", "Unfruchtbare Erde"]
["Challenges_Names_4", "Schwarm Intelligenz"]
["Challenges_Names_5", "In die Dunkelheit"]
["Hunger_Hungry_0", "Du bist Hungrig."]
["Hunger_Hungry_1", "Du bist Hungrig."]
["Hunger_Hungry_2", "Du bist Hungrig."]
["Hunger_Starving_0", "Du verhungerst!"]
["Hunger_Starving_1", "Du verhungerst!"]
["Hunger_Starving_2", "Du verhungerst!"]
["HeroClass_NecromancerPerks_1", "Nekromanten benutzen Mana um Todessprüche zu zaubern."]
["HeroClass_NecromancerPerks_2", "Nekromanten starten mit einem Skelettschlüssel für Level 7."]
["HeroClass_NecromancerPerks_3", "Heiltränke sind von Anfang an identifiziert."]
["HeroClass_NecromancerPerks_4", "Heiltränke sind von Anfang an identifiziert."]
["HeroClass_WarPerks_0", "Krieger beginnen mit 11 Stärkepunkten."]
["HeroClass_WarPerks_1", "Krieger starten mit einem einzigartigen Schwert. Dieses Schwert kann später \"umgeschmiedet\" werden um eine andere Nahkampfwaffe zu verbessern."]
["HeroClass_WarPerks_2", "Krieger sind weniger effektiv im Umgang mit Fernkampfwaffen."]
["HeroClass_WarPerks_3", "Jede Form von Nahrung gibt beim Verzehr etwas Gesundheit zurück."]
["HeroClass_WarPerks_4", "Stärketränke sind von Beginn an bekannt."]
["HeroClass_MagPerks_0", "Magier beginnen mit einem einzigartigen Wand of Magic Missile. Dieser Stab kann später \"entzaubert\" werden, um einen andereb Stab zu verbessern."]
["HeroClass_MagPerks_1", "Magier können schneller nach ihren Stäben greifen."]
["HeroClass_MagPerks_2", "Wenn gegessen, gibt jede Form von Nahrung eine Aufladung für alle Stäbe im Inventar."]
["HeroClass_MagPerks_3", "Magier können Stäbe als Nahkampfwaffe verwenden."]
["HeroClass_MagPerks_4", "Magier nutzen Mana um Elementar-Zaubersprüche zu zaubern."]
["HeroClass_MagPerks_5", "Schriftrollen der Identifikation sind von Beginn an identifiziert."]
["HeroClass_RogPerks_0", "Schurken beginnen mit einem Schattenring+1."]
["HeroClass_RogPerks_1", "Schurken identifizieren den Typ eines Ringes, indem sie ihn ausrüsten. "]
["HeroClass_RogPerks_2", "Schurken sind am besten mit leichter Rüstung, weichen besser aus, wenn sie tragen "]
["HeroClass_RogPerks_3", "Schurken sind am besten im versteckte Türen und Fallen finden"]
["HeroClass_RogPerks_4", "Schurken können es länger ohne Essen aushalten "]
["HeroClass_RogPerks_5", "Schriftrollen des Vermessens sind schon zu Beginn bekannt. "]
["HeroClass_HunPerks_0", "Jägerinnen beginnen mit 15 Lebenspunkten."]
["HeroClass_HunPerks_1", "Jägerinnen beginnen mit einem einzigartigen aufwertbaren Bummerang."]
["HeroClass_HunPerks_2", "Jägerinnen sind effektiv im Umgang mit Fernkampfwaffen und erhalten einen Schadensbonus beim Benutzen, wenn ihre Stärke die erforderliche Stärke für die Waffe übersteigt."]
["HeroClass_HunPerks_3", "Jägerinnen erhalten mehr Gesundheit von Tautropfen."]
["HeroClass_HunPerks_4", "Jägerinnen spüren benachbarte Monster sogar dann, wenn sie hinter Hindernissen versteckt sind."]
["HeroClass_ElfPerks_1", "Elfen sind immun zu festsetzen."]
["HeroClass_ElfPerks_2", "Elfen beginnen mit einem verstärkten Holzbogen und ein paar Pfeilen."]
["HeroClass_ElfPerks_3", "Elfen sind sehr effektiv mit Bögen und sind agil."]
["HeroClass_ElfPerks_4", "Elfen erhalten mehr Gesundheit von Tautropfen."]
["HeroClass_ElfPerks_5", "Elfen sind weniger effektiv im Umgang mit Nahkampfwaffen."]
["Death_Name_0", "Todes %s"]
["Death_Name_1", "Todes %s"]
["Death_Name_2", "Todes %s"]
["Fire_Name_0", "Flammender %s"]
["Fire_Name_1", "Flammender %s"]
["Fire_Name_2", "Flammender %s"]
["Horror_Name_0", "Gespenstischer %s"]
["Horror_Name_1", "Gespenstischer %s"]
["Horror_Name_2", "Gespenstischer %s"]
["Instability_Name_0", "Instabiler %s"]
["Instability_Name_1", "Instabiler %s"]
["Instability_Name_2", "Instabiler %s"]
["Leech_Name_0", "Blutsaugender %s"]
["Leech_Name_1", "Blutsaugender %s"]
["Leech_Name_2", "Blutsaugender %s"]
["Luck_Name_0", "Glückbringender %s"]
["Luck_Name_1", "Glückbringender %s"]
["Luck_Name_2", "Glückbringender %s"]
["Paralysis_Name_0", "Lähmender %s"]
["Paralysis_Name_1", "Lähmender %s"]
["Paralysis_Name_2", "Lähmender %s"]
["Piercing_Name_0", "Durchdringender %s"]
["Piercing_Name_1", "Durchdringender %s"]
["Piercing_Name_2", "Durchdringender %s"]
["Poison_Name_0", "Giftiger %s"]
["Poison_Name_1", "Giftiger %s"]
["Poison_Name_2", "Giftiger %s"]
["Slow_Name_0", "Eisiger %s"]
["Slow_Name_1", "Eisiger %s"]
["Slow_Name_2", "Eisiger %s"]
["Swing_Name_0", "Wilder %s"]
["Swing_Name_1", "Wilder %s"]
["Swing_Name_2", "Wilder %s"]
["Codex_Story_0", "Und er erschuf den Watabou Pixel Dungeon. Und er sah sich sein Werk an. Und er sah, dass es gut war!"]
["Codex_Story_1", "Glyphe des Abpralls - Bewirkt, dass Gegner nach ihrem Angriff auf den Helden zurückgestoßen werden."]
["Codex_Story_2", "Glyphe der Zuneigung - Der Gegner wird für ein paar Runden verführt, genau so wie auch der Held. Er wird aber niemals so stark wie der Gegner verführt."]
["Codex_Story_3", "Glyphe der Negativen-Entropie - Der Held leuchtet und fängt Feuer, der Gegner friert ein."]
["Codex_Story_4", "Glyphe der Multiplizierung - Dieser Effekt bewirkt, dass der Held ein Spiegelbild erstellt, er nimmt dabei aber Schaden. Dies kann den Helden töten."]
["Codex_Story_5", "Glyphe der Macht - Dies befreit einen blitzartigen Strahl, welcher den Gegner verletzt, der den Helden angegriffen hat. Der Held wird um ca. die Hälfte des Schadens verletzt, der dem Gegner zugefügt wurde."]
["Codex_Story_6", "Glyphe des Stoffwechsels - Der Held wird teilweise geheilt, bevor der Gegner ihm Schaden zufügt, allerdings steigt auch der Hunger des Helden beachtlich. Funktioniert nur, wenn der Held keinen starken Hunger hat."]
["Codex_Story_7", "Glyphe des Gestanks - Wenn er getroffen wird, lässt der Held eine Wolke mit giftigem Gas frei"]
["Codex_Story_8", "Glyphe der Zähigkeit - Der Held erhält einen negativen Effekt, der eine Verzögerung des erhaltenen Schadens bewirkt. Dieser führt dazu, dass der Held in jeder Runde 1 Schadenspunkt erleidet anstatt den vollen Schaden auf einmal zu bekommen."]
["Codex_Story_9", "Glyphe der Versetzung - Immer wenn der Held Schaden erleidet, besteht die Chance, dass er an einen zufälligen anderen Ort in Sichtweite teleportiert wird. Diese Glyphe funktioniert nicht in Boss-Ebenen."]
["Codex_Story_10", "Glyphe der Verschränkung - Der Held erhält möglicherweise Rindenhaut, wird währenddessen aber festgehalten."]
["Codex_Story_11", "Grausige Waffe - Ein erfolgreicher Treffer kann das Ziel direkt töten (oder bis zu 2x Schaden an einem Boss verursachen)."]
["Codex_Story_12", "Flammende Waffe - Ein erfolgreicher Treffer verursacht extra Schaden und verbrennt das Ziel."]
["Codex_Story_13", "Unheimliche Waffe - Ein erfolgreicher Treffer lässt den Gegner vor Angst flüchten."]
["Codex_Story_14", "Instabile Waffe - Ein erfolgreicher Treffer kann den Effekt jeder anderen Verzauberung zufügen."]
["Codex_Story_15", "Vampirische Waffe - Ein erfolgreicher Treffer heilt den Helden um einen Teil des zugefügten Schadens."]
["Codex_Story_16", "Glücksbringende Waffe - Ignoriert die Waffe des Gegners fast komplett und verursacht deutlich mehr Schaden."]
["Codex_Story_17", "Betäubende Waffe - Ein erfolgreicher Treffer betäubt den Gegner."]
["Codex_Story_18", "Durchdringende Waffe - Ein erfolgreicher Treffer kann allen Gegnern, die sich in direkter Linie hinter dem Ziel befinden Schaden zufügen."]
["Codex_Story_19", "Vergiftete Waffe - Ein erfolgreicher Treffer kann das Ziel vergiften."]
["Codex_Story_20", "Eisige Waffe - Ein erfolgreicher Treffer verlangsamt das Ziel und verhindert, dass es verbrennt."]
["Codex_Story_21", "Wilde Waffe - Ein erfolgreicher Treffer kann an allen Gegnern in unmittelbarer Nähe zum Ziel Schaden verursachen."]
["Codex_Story_22", "Dieses Buch ist in der Sprache der Dämonen geschrieben"]
["Codex_Story_23", "Dieses Buch ist in der Sprache der Zwerge geschrieben"]
["Codex_Story_24", "Dieses Buch ist in der Sprache der Elfen geschrieben"]
["Codex_Story_25", "Sie stoppte, gefroren an der schweren Eichentür und sah das Licht um die Ränder der Tür.Daran erinnert sie sich aus einem dunklen Winkel in ihrem Geist.\n\n\"Sonnenlicht...\" Murmelt sie zu sich selbst. Wie lang ist es her? In der ewigen Dunkelheit des Dungeons, hat sie schon lange aufgegeben die Tage zu zählen. Das Licht scheint auf ihre ungenutzte Erinnerungen. Sie erinnert sich an ihr Training, lange anstrengende Tage mit Übungen und Karten erstellen. Sie erinnert sich an ihre Mantras und Disziplinen die ihr erlauben den Anschein der Geistigen Gesundheit zu wahren, als sie die unbekannten Tiefen ausgelotet hat. An was sie sich nicht erinnern kann, sind Menschen.\n\nSie erinnert sich an ihre Stimmen, ihre Befehle und ihre Warnungen, aber nicht ihre Gesichter, oder ihre Berührung.\n\nSchmerz hat sie trainiert. Erinnere dich an dich an die Gefahren, immer die Gefahren. Wilde Tiere, Untote, verrückte Räuber und Geschickte Ninjas sind vor ihr gefallen. Sie hat sich ihren Weg durch Abscheulichkeiten, Dämonen, Uhrwerk-Abscheulichkeiten und verrückte Nekromanten geschnitten, verbrannt, erstochen und vergiftet. Sogar Götter sind vor ihr Gefallen.\n\nSie hat Yog durch Himmel und Hölle verfolgt, bevor sein korrumpierendes Flüstern für immer verstummt ist. Sogar dann war noch Arbeit da, die erledigt werden will. Yog war ein Diener eines verborgenen und mächtigeren als sich selbst.\n\nAlso forschte sie weiter und tiefer. Der alte Zauberjournal, der immer noch Energie abstrahlt, zeigte ihr den Weg. Mit der Magie in diesen Seiten, reiste sie in wildes neues Land, wo ein kleines Dorf sich in einem Wald niedergelassen hat. Dort, fand sie endlich die Labyrinthquelle des Bösen und tötete alle, die ihr im Weg standen.\n\nNun im schwachen Tageslicht, fand sie sich selbst in einem Pool aus Höhlenwasser. Ihr Körper war durch Magie verzerrt worden. Ihre Haut, weiß und fast durchsichtig war mit Erde, Schmutz und Ruß verdreckt. Ihre Halskette aus Ringen könnte einen König Freikaufen und ihr Holster voller Stäbe enthielt genug Magische Energie um Armeen zu verschwenden. Sie nahm ihre Waffen, womit sie sogar die größten Götter töten könnte. Wahrhaftig ist sie ein Meister dieses dunklen Reichs geworden, dem Ödland der Verzweiflung.\n\nSie jagte das Böse in die fernen Ecken des Multiversum, aber jetzt ist sie gelähmt durch Angst. Was wenn sie zurückweisen? Was wenn nicht? Wie könnte sie jetzt mit diesen Leuten interagieren? Sie hat vergessen, wie oft der Tod sie erobert hat, um dann von ihrem eisigen Griff zurückgezogen zu werden.\n\nNein, dort ist kein Platz für sie im Licht, nicht mehr. Sie drehte sich von ihrem spärlichen Licht weg und stieg hinab in die Dunkelheit, vielleicht für das letzte Mal.\n\n\n\n\tby drazool von Reddit\n"]
["Scroll_Runes_0", "KAUNAN"]
["Scroll_Runes_1", "SOWILO"]
["Scroll_Runes_2", "LAGUZ"]
["Scroll_Runes_3", "YNGVI"]
["Scroll_Runes_4", "GYFU"]
["Scroll_Runes_5", "RAIDO"]
["Scroll_Runes_6", "ISAZ"]
["Scroll_Runes_7", "MANNAZ"]
["Scroll_Runes_8", "NAUDIZ"]
["Scroll_Runes_9", "BERKANAN"]
["Scroll_Runes_10", "ODAL"]
["Scroll_Runes_11", "TIWAZ"]
["Scroll_Runes_12", "ANSUZ"]
["Scroll_Runes_13", "IWAZ"]
["Scroll_Runes_14", "ALGIZ"]
["Scroll_Runes_15", "DAGAZ"]
["HeroClass_GnollPerks_0", "Gnolle starten mit 15 Stärkepunkten"]
["HeroClass_GnollPerks_1", "Gnolle starten mit 5 Lebenspunkten"]
["HeroClass_GnollPerks_2", "Gnolle starten ohne Rüstung, aber mit einzigartigem Tomahawk"]
["HeroClass_GnollPerks_3", "Gnolle können weder Schreiben noch Lesen"]
["HeroClass_GnollPerks_4", "Gnolle greifen keine anderen Gnolle an, bis sie provoziert werden"]
["Potion_Colors_0", "Türkis"]
["Potion_Colors_1", "Purpurn"]
["Potion_Colors_2", "Himmelblau"]
["Potion_Colors_3", "Grün"]
["Potion_Colors_4", "Golden"]
["Potion_Colors_5", "Violett"]
["Potion_Colors_6", "Dunkelgrau"]
["Potion_Colors_7", "Elfenbeinfarben"]
["Potion_Colors_8", "Bernsteinfarben"]
["Potion_Colors_9", "Braun"]
["Potion_Colors_10", "Indigoblau"]
["Potion_Colors_11", "Silbern"]
["town_deco_stone_wall_broken_name", "Kaputte Mauer"]
["town_deco_stone_wall_broken_desc", "Alte Steinwand, in schlechtem Zustand."]
["Challenges_Names_6", "Verbotene Runen"]
["Challenges_Names_7", "Pazifismus"]
["town_deco_crossroad_name", "Kreuzungsschild"]
["town_deco_crossroad_desc", "Grobe Holzsäule mit pfeilförmigen Platten, auf denen der Text vor langer Zeit verblasst ist, wahrscheinlich aufgrund der rauen Wetterbedingungen."]
["WoodenShield_name", "Holzschild"]
["WoodenShield_desc", "Ein grob gefertigter Holzschild ist der einfachste verfügbare Schild. Er ist rund und kann von Zeit zu Zeit einige Schäden abwehren."]
["ToughShield_name", "Lederverstärkter Schild"]
["ToughShield_desc", "Diesers mit Lederriemen verstärkte Schild sieht robuster aus als dar hölzerne. Er kann garantiert mehr Schaden abwehren."]
["StrongShield_name", "Bronzebeschichtetes Schild"]
["StrongShield_desc", "Dieser rechteckige Schild ist mit Bronzeplatten überzogen und mit farbigem Tuch verziert. Er ist deutlich schwerer, kann aber viel mehr Schaden abwehren."]
["RoyalShield_name", "Königlicher Schild"]
["RoyalShield_desc", "Ein Schild vollständig aus Metall. Ja, er ist schwer, aber nur er bietet den besten Schutz."]
["ShieldInfoTemplate", "Dieser Schild blockiert bis zu %1$d des eingehenden Schadens. Mit einer Chance von %2$d %% . Es wird %3$3.1f Sekunden dauern, um sich nach erfolgreicher Blockade zu erholen."]
["Belongings_CantWearBoth", "Du kannst %1$s und %2$s nicht gleichzeitig tragen!"]
["ShieldStrTemplate", "Träger von diesem Schild sollten mindestens %1$dPunkt Stärke besitzen, um ihn richtig zu benutzen."]
["town_deco_flowerinthepot_name", "Blume in einer Vase"]
["town_deco_flowerinthepot_desc", "Dekorative Blume mit süßem Geruch"]
["Mods_Disclaimer", "\nMods werden von Spielern für Spieler erstellt.\n\nMods werden manchmal das Spielauf unvorhersehbare oder seltsame Weise verändert, du wurdest gewarnt!\n\nDas NYRDS-Team ist in keiner Weise für den Inhalt, die Qualität oder die Stabilität der Mods verantwortlich.\n\nLade sie auf eigene Gefahr herunter und habe Spaß!\n "]
["ShieldWeaponInfo", "Bei Verwendung als Waffe verursacht dieser Schild durchschnittlich %1$dSchaden."]
["TownPortal_Name", "Stadtportal"]
["TownPortal_Info", "Mit diesem Zauber kannst du sofort in Sicherheit zurückkehren. Mächtige magische Quellen in der Nähe können jedoch verhindern, dass es wie beabsichtigt funktioniert."]
["MedicineMask_Name", "OP-Maske"]
["MedicineMask_Info", "Eine OP-Maske dient dazu, Mikroorganismen, die sich in Flüssigkeitströpfchen und Aerosolen befinden, aus Mund und Nase des Trägers abzuhalten.\n\n\nEine Maske zu tragen heißt, dass dir andere nicht egal sind."]
["MedicineMask_Obtained", "OP-Maske erhalten"]
["PlagueDoctorNPC_After_Quest_2", "Du bist immernoch da? Hier! Nimm das."]
["FilteredMask_Name", "N95-Maske"]
["FilteredMask_Info", "Ein Atemschutzgerät ist ein Gerät, das den Träger vor dem Einatmen gefährlicher Substanzen wie Dämpfe, Gase und Partikel wie Stäube und Mikroorganismen in der Luft schützt.\n\n\nDiese Maske jedoch dient nur zu dekorativen Zwecken."]
["FullFaceMask_Name", "Gasmaske"]
["FullFaceMask_Info", "Eine Gasmaske ist eine Maske, die den Träger vor dem Einatmen von Luftschadstoffen und giftigen Gasen schützt. Die Maske bildet eine versiegelte Abdeckung über Nase, Mund und Augen.\n\n\nDieser Maske fehlen Filter, aber sie sieht trotzdem cool aus."]
["StartScene_DifficultyEasyNoAds", "Leicht"]
["StartScene_DifficultyNormalWithSavesNoAds", "Normal mit Speichern"]
["Backstab_Name", "Meucheln"]
["Backstab_Info", "Stiller Schlag in den Rücken. Unehrlicher, aber äußerst effektiv. Meuchel-Schaden wächst mit der Fähigkeitsstufe.\n\nErfolgreiches Meucheln ignoriert die Rüstung des Opfers oder spezielle Verteidigungsfähigkeiten vollständig."]
["Backstab_TooFar", "Opfer zu weit entfernt für einen erfolgreichen Treffer."]
["Backstab_Aware", "Das Opfer sollte dich nicht bemerken, um erfolgreich gemeuchelt zu werden."]
["KunaiThrow_Name", "Kunaiwurf"]
["KunaiThrow_Info", "Dieser tödliche Kunai-Wurf wird extrem schnell ausgeführt, so schnell, dass du nicht einmal ein Ziel auswählen kannst.\n\nWahre Meister können mehr als einen Kunai gleichzeitig werfen."]
["Haste_Name", "Eilen"]
["Haste_Info", "Die Eile ermöglicht es dem Nutzer, sich mit solch extremer Geschwindigkeit zu bewegen, dass alles um ihn herum statisch erscheint. Eine solche Eile wird viel Energie verbrauchen, so dass eine Nutzung nur für kurze Zeit möglich ist.\n\nErfahrene Meister können über einen längeren Zeitraum in Eile bleiben."]
["Char_Stole_0", "%1$shat%2$svon%3$sgestohlen!"]
["Char_Stole_1", "%1$shat%2$svon%3$sgestohlen!"]
["Char_Stole_2", "%1$shat%2$svon%3$sgestohlen!"]
["ScrollOfTeleportation_Teleport2", "Innerhalb eines Augenblickes wurde%s zu\n einer andere Stelle dieses Levels teleportiert."]
["ScrollOfTeleportation_NoTeleport2", "Die starke magische Aura dieses Ortes hindert %sdaran,\n dich zu Teleportieren."]
["WndModInstall_InstallingMod", "Mod wird installiert"]
["WndModInstall_Version", "Version"]
["WndModInstall_PleaseUpdate", "Bitte aktualisiere Remixed Dungeon bevor du diesen Mod installierst"]
["Wnd_Button_Ok", "Ok"]
["CharAction_Taunt", "verspotten"]
["CharAction_Push", "stoßen"]
["CharAction_Steal", "stehlen"]
["CharAction_Charm", "bezaubern"]
["CharAction_Order", "befehlen"]
["CharAction_Give", "geben"]
["CharAction_Take", "nehmen"]
["CharAction_Scare", "erschrecken"]
["CharAction_Hit", "schlagen"]
["StunBuff_Name", "Betäubt"]
["Char_StaStunned", "betäubt"]
["Mob_ReadyForOrder", "%sfür deine Bestellung bereit."]
["Mob_CantDoIt", "Ich kann das nicht machen. Ich habe kleine Pfoten."]
["InnKeeperNPC_Name", "Tavernenwirt"]
["InnKeeperNPC_Name_Objective", "Tavernenwirt"]
["InnKeeperNPC_Desc", "Der Tavernenwirt ist stolz aud sich selbst."]
["DrunkardNPC_Name", "Betrunkener"]
["DrunkardNPC_Name_Objective", "Betrunkener"]
["DrunkardNPC_Desc", "Regelmäßiger Tavernengast in natürlichem Zustand."]
["MercenaryNPC_Name", "Söldner"]
["MercenaryNPC_Name_Objective", "Söldner"]
["MercenaryNPC_Desc", "Robust aussehender Mann"]
["ServantNPC_Name", "Kellner"]
["ServantNPC_Name_Objective", "Kellner"]
["ServantNPC_Desc", "Ein sehr beschäftigter Kellner."]
["BardNPC_Name", "Barde"]
["BardNPC_Name_Objective", "Barde"]
["BardNPC_Desc", "Der Barde der Stadt spielt seine Laute."]
["Roar_Name", "Schrei"]
["Roar_Info", "Ein machtvoller Schrei wird mit Sicherheit Gegner erschrecken und Verbündete inspirieren."]
["LightningBolt_Name", "Blitzschlag"]
["LightningBolt_Info", "Ein Zauberspruch wird unter uralten Schamanen geteilt, der deine Gegner doppelt so effektiv schockt. Vor allem, wenn sie in Wasser stehen."]
["Heal_Name", "Heilung"]
["Heal_Info", "Ein ziemlich nützlicher Zauberspruch im Dungeon, oder?"]
["Order_Name", "Befehlen"]
["Order_Info", "Mit guter Konzentration werden deine Befehle fast unbestreitbar."]
["Order_Resist", "Wie kannst du es wagen?!!"]
["Spell_SelectAChar", "Wähle ein Lebewesen als Ziel aus."]
["Calm_Name", "Beruhigen"]
["Calm_Info", "Es gibt viele verärgerte Kreaturen in der Umgebung, lass uns ihnen helfen."]
["CharmSpell_Name", "Bezaubern"]
["CharmSpell_Info", "Jeder verdient etwas Liebe, oder nicht?"]
["HideInGrassSpell_Name", "Im Gras verstecken"]
["HideInGrassSpell_Info", "Du hast deine Versteck-Künste gemeistert."]
["HideInGrassSpell_NeedGrassToHide", "Nicht einmal ich kann mich bei voller Sichtbarkeit verstecken."]
["MagicArrow_Name", "Magischer Pfeil"]
["MagicArrow_Info", "Der gute alte Magische Pfeil, die richtige Entscheidung wenn dir die Munition ausgeht."]
["NatureArmorSpell_Name", "Natur-Rüstung"]
["NatureArmorSpell_Info", "Elfen können auch zäh sein, vor allem wenn sie von Mutter Natur selbst beschützt werden."]
["ShootInEye_Name", "Augenschuss"]
["ShootInEye_Info", "Nutze deine außergewöhnliche Treffsicherheit, um dem Feind direkt ins Auge zu schießen Wenn er welche hat, natürlich."]
["Sprout_Name", "Sprießen"]
["SummonBeast_Name", "Tierruf"]
["SummonBeast_Info", "Versuche, eine Horde mächtiger Bestien zu deinem Befehl zu rufen.\nTatsächliche Ergebnisse können variieren."]
["SummonBeast_AtYourCommand", "Zu Befehl!"]
["WndSettings_RecordVideo", "Videoaufnahme"]
["Dungeon_saveIoError", "Beim Erstellen der Speicherdatei:"]
["town_table_fortune_ball_name", "Kristallkugel"]
["town_table_fortune_ball_desc", "kristallkugel mit mysteriösem Dunst in ihr."]
["town_deco_shelf_full_name", "Regal"]
["town_deco_shelf_full_desc", "In diesem Regal befinden sich verschiedene Schmuckstücke."]
["town_deco_skulls_name", "Schädel"]
["town_deco_skulls_desc", "Polierte Schädel von Kreaturen aus diesem Dungeon."]
["town_deco_urn_name", "Urne"]
["town_deco_urn_desc", "Tonurne, vielleicht mit Asche."]
["town_deco_crate_name", "Holzkiste"]
["town_deco_crate_desc", "Eine robuste Holzkiste, die ihre Geheimnisse im Inneren bewahrt."]
["town_deco_crate_scrolls_name", "Holzkiste mit Schriftrollen"]
["town_deco_crate_scrolls_desc", "Diese Holzkiste ist bis zum Rand mit geheimem Wissen gefüllt."]
["town_deco_cabinet_name", "Kabinett"]
["town_deco_cabinet_desc", "Ein geräumiges Kabinett mit vielen Türen und Regalen."]
["town_deco_clock_name", "Uhr"]
["town_deco_clock_desc", "Die Uhrzeiger sind seit langem in einer Position eingefroren."]
["town_deco_poster_name", "Poster"]
["town_deco_poster_desc", "Flyer für die Ankündigung bevorstehender Vorstellungen im Kino."]
["town_deco_ladder_name", "Leiter"]
["town_deco_ladder_desc", "Eine alte Leiter, die unzuverlässig aussieht."]
["town_deco_weaponrack_name", "Waffenregal"]
["town_deco_weaponrack_desc", "Auf diesem Regal befinden sich Waffen, die dir eindeutig zu teuer sind."]
["town_deco_church_sign_name", "Kirchenschild"]
["town_deco_church_sign_desc", "Es scheint so, als ob sich in diesem Gebäude eine Kirche befindet."]
["town_deco_statue_water_name", "Statue eines Engels"]
["town_deco_statue_water_desc", "Eine majestätische Statue eines Engels, der eine Schüssel Wasser hält."]
["town_deco_statue_blood_name", "Statue eines Engels"]
["town_deco_statue_blood_desc", "Eine majestätische Statue eines Engels, der eine Schüssel Blut hält."]
["town_deco_vat_name", "Bottich"]
["town_deco_vat_desc", "Dieser steinerne Bottich ist randvoll mit Weihwasser gefüllt."]
["town_deco_armorstand_leather_name", "Lederrüstung"]
["town_deco_armorstand_leather_desc", "Zuverlässige Lederrüstungen sind ein guter Kauf, bevor du dich in den Dungeon wagst."]
["town_deco_armorstand_scale_name", "Schuppenrüstung"]
["town_deco_armorstand_scale_desc", "Die vergoldeten Platten dieser Schuppenrüstung sehen brandneu aus."]
["town_deco_armorstand_plate_name", "Plattenrüstung"]
["town_deco_armorstand_plate_desc", "Nach Angaben des Händlers gehörte diese schwere Plattenrüstung einst einem großen Krieger."]
["town_deco_red_carpet_name", "Teppich"]
["town_deco_red_carpet_desc", "Gerüchten zufolge schmücken ähnliche rote Teppiche die Hallen der Zwergenmetropole."]
["town_deco_beige_carpet_name", "Teppich"]
["town_deco_beige_carpet_desc", "Ein eleganter beiger Teppich, der aus weicher Gnollwolle gewebt wurde."]
["town_deco_brown_carpet_name", "Teppich"]
["town_deco_brown_carpet_desc", "Dieser braune Teppich wurde von vielen Abenteurern, Vagabunden und Außenstehenden mit Füßen getreten."]
["town_deco_charcoal_carpet_name", "Teppich"]
["town_deco_charcoal_carpet_desc", "Um den Gästen Komfort zu bieten, wählte die Verwaltung des Kinos Teppiche von höchster Qualität in der Farbe von Holzkohle."]
["town_deco_magenta_carpet_name", "Teppich"]
["town_deco_magenta_carpet_desc", "Der Farbton dieses Teppichs erinnert an lokalen Wein."]
["Drunkard_Phrase_4", "Zzzzzz..."]
["HeroSubClass_NameGuardian", "Wächter"]
["Potion_Colors_13", "Quarz"]
["Potion_Colors_14", "Onyx"]
["PotionOfMana_Name", "Mana Trank"]
["PotionOfMana_Info", "Dieser Trank wird deine spirituelle Energie wiederherstellen."]
["AC_Necromancy", "Nekromantie"]
["AC_Devour", "Verschlingen"]
["WndModsDisclaimer_title", "Mods"]
["PlagueDoctor_Name", "Virendoktor"]
["PlagueDoctor_Name_Objective", "Virendoktor"]
["PlagueDoctor_Desc", "Dieser bucklige Mann ist komplett mit Leder bezogen. Er riecht stark nach Medikamenten und ... Knoblauch?"]
["Ring_Gems", "Diamant", "Opal", "Granat", "Rubin", "Amethyst", "Topaz", "Onyx", "Turmalin", "Smaragd", "Saphir", "Quarz", "Achat"]
["Wand_Wood_Types", "Stechpalmen", "Eiben", "Ebenholz", "Kirschen", "Teak", "Vogelbeere", "Weiden", "Mahagoni", "Bambus", "Purpurherz", "Eichen", "Birken"]
["WandOfFlock_SheepBaa", "Baa!", "Baa?", "Baa.", "Baa...", "Bee...", "Ble..."]
["BlackCat_Phrases", "Prrrrrrr", "Miau...", "Miau!"]
["Char_Hit", "%1$s trifft %2$s", "%1$s trifft %2$s", "%1$s trifft %2$s"]
["Char_Stole", "%1$shat%2$svon%3$sgestohlen!", "%1$shat%2$svon%3$sgestohlen!", "%1$shat%2$svon%3$sgestohlen!"]
["Char_Kill", "%s hat dich getötet...", "%s hat dich getötet...", "%s hat dich getötet..."]
["Char_Defeat", "%1$s vernichtest %2$s", "%1$s vernichtest %2$s", "%1$s vernichtest %2$s"]
["Char_StaDodged", "wich aus", "wich aus", "wich aus"]
["Dungeon_Tips", "Überschätze nicht deine Stärke und benutze Waffen und Rüstungen, die du auch beherrschst!", "Nicht alle Türen sind auf den ersten Blick sichtbar. Wenn du feststeckst, suche nach versteckten Türen.", "Denk daran, dass die Erhöhung deiner Stärke nicht der einzige Weg ist, um an bessere Ausrüstung zu kommen. Du kannst ebenfalls Schriftrollen der Verbesserung verwenden um die benötigte Stärke eines Gegenstandes zu senken.", "Du kannst dein Gold in der Stadt, in den Geschäften des Dungeons oder für Hilfen ausgeben.", "Vorsicht! Ein Schleim bewacht diese Ebene des Dungeons!", "Pixel-Mart - alles was man für ein erfolgreiches Abenteuer braucht!", "Identifiziere deine Tränke und Schriftrollen so schnell wie möglich. Tue es nicht erst, wenn du sie wirklich brauchst.", "Hungrig zu sein verletzt dich nicht, außer du bist gerade am verhungern.", "Überraschungsangriffe haben eine höhere Chance zu treffen, zum Beispiel kannst du deinen Gegner hinter einer geschlossenen Tür überraschen, wenn du weißt, dass er auf dem Weg dorthin ist.", "Lass Der Tengu nicht heraus!", "Pixel-Mart. Verbrauche dein Geld. Lebe länger.", "Wenn du von mehreren Monstern gleichzeitig angegriffen wirst, versuche dich hinter eine Tür zurückzuziehen.", "Wenn du schwebst und brennst, kannst du das Feuer nicht in Wasser löschen.", "Es ergibt keinen Sinn, mehrere Ankh's zu besitzen, da du sie beim Wiederbeleben verlierst.", "WARNUNG! Schwere Maschienerie kann Verletzungen, das Verlieren von Gliedmaßen oder den Tod herbeiführen.", "Pixel-Mart. Ein sichereres Leben im Dungeon.", "Wenn du eine verzauberte Waffe aufwertest, besteht die Chance dass die Verzauberung zerstört wird.", "Ein Brunnen der Transmutation kann dir Items geben, die du anders nicht bekommen kannst.", "Der einzige Weg eine verzauberte Waffe zu verbessern, ist mit einer Schriftrolle der Waffenaufwertung.", "Es sind keine Waffen in der Gegenwart der Majestät erlaubt!", "Pixel-Mart. Besondere Preise für Dämonenjäger!", "Der Text ist in der Sprache der Dämonen geschrieben.", "Der Text ist in der Sprache der Dämonen geschrieben.", "Der Text ist in der Sprache der Dämonen geschrieben."]
["Challenges_Names", "Auf Diät", "Der Glaube ist meine Rüstung", "Pharmacophobie", "Unfruchtbare Erde", "Schwarm Intelligenz", "In die Dunkelheit", "Verbotene Runen", "Pazifismus", "No town", "Amnesia"]
["Facilitations_Names", "No hunger", "Troll body", "Genie spirit", "Giant strength"]
["Challenges_Descriptions", "The food and water had long gone rotten, driving every adventurer insane from thoughts of death by fear and hunger. Can your diet help you last long enough?", "One's offense is the best defense. Following these teachings, you venture into the dungeon, with faith being the strongest guardian of your body.", "As an adherent of the natural regeneration of the ordinary body, you have always been wary of potions that have remedial properties. Better safe than sorry!", "The lands around the dungeon are long infected by malice, preventing the growth of seeds for various herbs and plants. Who knows how long it will take before the last plant will cease existence on these barren lands.", "An evil presence is lurking among the minds of all the creatures in the dungeon, making them aware of events that occur with one another.", "The first thing that came with evil, was a dense and  impenetrable fog, which makes it almost impossible to clearly navigate the endless hallways of the dungeon.", "The ancient art of rune reading is forbidden and avoided at all costs, due to the curse bestowed on each scroll that finds its way into the dungeon or its surroundings.", "You got used to the fact, that possession and use of weaponry is morally not right, yet what else can defend you from the creatures roaming down below?", "Your journey will begin in the dark and dangerous town sewers, with the only way to the surface blocked. To make matters worse, you will only be able to use equipment that you find within the dungeon. With limited resources and equipment, your survival will depend on your skills and strategy.", "The Plague Doctor’s latest ’cure’ scrubbed your spatial memory. You can’t remember anything out of your direct sight."]
["Facilitations_Descriptions", "Mutants have always been treated with contempt and fear, but the absence of hunger will once again give you superiority, this time in conquering the depths of the dungeon.", "It is still not known who were your parents, but the natural troll-like regeneration will help mend all the upcoming battle scars.", "A deep and thorough study of nature as a source of energy will allow you to replenish your magical reserves during the journey.", "Tightening the belt made of ogre skin, which was passed down to each new generation, you make a step towards the unknown that lies ahead."]
["Hunger_Hungry", "Du bist Hungrig.", "Du bist Hungrig.", "Du bist Hungrig."]
["Hunger_Starving", "Du verhungerst!", "Du verhungerst!", "Du verhungerst!"]
["HeroClass_NecromancerPerks", "Necromancers start with 15 points of Health.", "Nekromanten benutzen Mana um Todessprüche zu zaubern.", "Nekromanten starten mit einem Skelettschlüssel für Level 7.", "Heiltränke sind von Anfang an identifiziert.", "Heiltränke sind von Anfang an identifiziert."]
["HeroClass_WarPerks", "Krieger beginnen mit 11 Stärkepunkten.", "Krieger starten mit einem einzigartigen Schwert. Dieses Schwert kann später \"umgeschmiedet\" werden um eine andere Nahkampfwaffe zu verbessern.", "Krieger sind weniger effektiv im Umgang mit Fernkampfwaffen.", "Jede Form von Nahrung gibt beim Verzehr etwas Gesundheit zurück.", "Stärketränke sind von Beginn an bekannt."]
["HeroClass_MagPerks", "Magier beginnen mit einem einzigartigen Wand of Magic Missile. Dieser Stab kann später \"entzaubert\" werden, um einen andereb Stab zu verbessern.", "Magier können schneller nach ihren Stäben greifen.", "Wenn gegessen, gibt jede Form von Nahrung eine Aufladung für alle Stäbe im Inventar.", "Magier können Stäbe als Nahkampfwaffe verwenden.", "Magier nutzen Mana um Elementar-Zaubersprüche zu zaubern.", "Schriftrollen der Identifikation sind von Beginn an identifiziert."]
["HeroClass_RogPerks", "Schurken beginnen mit einem Schattenring+1.", "Schurken identifizieren den Typ eines Ringes, indem sie ihn ausrüsten. ", "Schurken sind am besten mit leichter Rüstung, weichen besser aus, wenn sie tragen ", "Schurken sind am besten im versteckte Türen und Fallen finden", "Schurken können es länger ohne Essen aushalten ", "Schriftrollen des Vermessens sind schon zu Beginn bekannt. "]
["HeroClass_HunPerks", "Jägerinnen beginnen mit 15 Lebenspunkten.", "Jägerinnen beginnen mit einem einzigartigen aufwertbaren Bummerang.", "Jägerinnen sind effektiv im Umgang mit Fernkampfwaffen und erhalten einen Schadensbonus beim Benutzen, wenn ihre Stärke die erforderliche Stärke für die Waffe übersteigt.", "Jägerinnen erhalten mehr Gesundheit von Tautropfen.", "Jägerinnen spüren benachbarte Monster sogar dann, wenn sie hinter Hindernissen versteckt sind."]
["HeroClass_ElfPerks", "Elves start with 15 points of Health. and 9 points of Strength.", "Elfen sind immun zu festsetzen.", "Elfen beginnen mit einem verstärkten Holzbogen und ein paar Pfeilen.", "Elfen sind sehr effektiv mit Bögen und sind agil.", "Elfen erhalten mehr Gesundheit von Tautropfen.", "Elfen sind weniger effektiv im Umgang mit Nahkampfwaffen."]
["HeroClass_PlagueDoctorPerks", "Plague Doctors harvest Toxic Glands, Rotten Organs, Bone Shards, and Vile Essence from slain enemies. Blood are collected over time and used to perform alchemy.", "Start with a Plague Mask (immune to all Gases) and a Bone Saw. Critical hits drop extra parts, and the Saw deals +50% damage to paralyzed foes.", "Potions of Paralysis Gas and Toxic Gas are pre-identified.", "Enemies killed by Toxic Gas explode into Toxic Mist, healing you for 1 HP per affected enemy.", "Plague Doctors suffer great accuracy penalties without beloved Bone Saw in hand and cannot use ranged weapons."]
["Death_Name", "Todes %s", "Todes %s", "Todes %s"]
["Fire_Name", "Flammender %s", "Flammender %s", "Flammender %s"]
["Horror_Name", "Gespenstischer %s", "Gespenstischer %s", "Gespenstischer %s"]
["Instability_Name", "Instabiler %s", "Instabiler %s", "Instabiler %s"]
["Leech_Name", "Blutsaugender %s", "Blutsaugender %s", "Blutsaugender %s"]
["Luck_Name", "Glückbringender %s", "Glückbringender %s", "Glückbringender %s"]
["Paralysis_Name", "Lähmender %s", "Lähmender %s", "Lähmender %s"]
["Piercing_Name", "Durchdringender %s", "Durchdringender %s", "Durchdringender %s"]
["Poison_Name", "Giftiger %s", "Giftiger %s", "Giftiger %s"]
["Slow_Name", "Eisiger %s", "Eisiger %s", "Eisiger %s"]
["Swing_Name", "Wilder %s", "Wilder %s", "Wilder %s"]
["Codex_Story", "Und er erschuf den Watabou Pixel Dungeon. Und er sah sich sein Werk an. Und er sah, dass es gut war!", "Glyphe des Abpralls - Bewirkt, dass Gegner nach ihrem Angriff auf den Helden zurückgestoßen werden.", "Glyphe der Zuneigung - Der Gegner wird für ein paar Runden verführt, genau so wie auch der Held. Er wird aber niemals so stark wie der Gegner verführt.", "Glyphe der Negativen-Entropie - Der Held leuchtet und fängt Feuer, der Gegner friert ein.", "Glyphe der Multiplizierung - Dieser Effekt bewirkt, dass der Held ein Spiegelbild erstellt, er nimmt dabei aber Schaden. Dies kann den Helden töten.", "Glyphe der Macht - Dies befreit einen blitzartigen Strahl, welcher den Gegner verletzt, der den Helden angegriffen hat. Der Held wird um ca. die Hälfte des Schadens verletzt, der dem Gegner zugefügt wurde.", "Glyphe des Stoffwechsels - Der Held wird teilweise geheilt, bevor der Gegner ihm Schaden zufügt, allerdings steigt auch der Hunger des Helden beachtlich. Funktioniert nur, wenn der Held keinen starken Hunger hat.", "Glyphe des Gestanks - Wenn er getroffen wird, lässt der Held eine Wolke mit giftigem Gas frei", "Glyphe der Zähigkeit - Der Held erhält einen negativen Effekt, der eine Verzögerung des erhaltenen Schadens bewirkt. Dieser führt dazu, dass der Held in jeder Runde 1 Schadenspunkt erleidet anstatt den vollen Schaden auf einmal zu bekommen.", "Glyphe der Versetzung - Immer wenn der Held Schaden erleidet, besteht die Chance, dass er an einen zufälligen anderen Ort in Sichtweite teleportiert wird. Diese Glyphe funktioniert nicht in Boss-Ebenen.", "Glyphe der Verschränkung - Der Held erhält möglicherweise Rindenhaut, wird währenddessen aber festgehalten.", "Grausige Waffe - Ein erfolgreicher Treffer kann das Ziel direkt töten (oder bis zu 2x Schaden an einem Boss verursachen).", "Flammende Waffe - Ein erfolgreicher Treffer verursacht extra Schaden und verbrennt das Ziel.", "Unheimliche Waffe - Ein erfolgreicher Treffer lässt den Gegner vor Angst flüchten.", "Instabile Waffe - Ein erfolgreicher Treffer kann den Effekt jeder anderen Verzauberung zufügen.", "Vampirische Waffe - Ein erfolgreicher Treffer heilt den Helden um einen Teil des zugefügten Schadens.", "Glücksbringende Waffe - Ignoriert die Waffe des Gegners fast komplett und verursacht deutlich mehr Schaden.", "Betäubende Waffe - Ein erfolgreicher Treffer betäubt den Gegner.", "Durchdringende Waffe - Ein erfolgreicher Treffer kann allen Gegnern, die sich in direkter Linie hinter dem Ziel befinden Schaden zufügen.", "Vergiftete Waffe - Ein erfolgreicher Treffer kann das Ziel vergiften.", "Eisige Waffe - Ein erfolgreicher Treffer verlangsamt das Ziel und verhindert, dass es verbrennt.", "Wilde Waffe - Ein erfolgreicher Treffer kann an allen Gegnern in unmittelbarer Nähe zum Ziel Schaden verursachen.", "Dieses Buch ist in der Sprache der Dämonen geschrieben", "Dieses Buch ist in der Sprache der Zwerge geschrieben", "Dieses Buch ist in der Sprache der Elfen geschrieben", "Sie stoppte, gefroren an der schweren Eichentür und sah das Licht um die Ränder der Tür.Daran erinnert sie sich aus einem dunklen Winkel in ihrem Geist.\n\n\"Sonnenlicht...\" Murmelt sie zu sich selbst. Wie lang ist es her? In der ewigen Dunkelheit des Dungeons, hat sie schon lange aufgegeben die Tage zu zählen. Das Licht scheint auf ihre ungenutzte Erinnerungen. Sie erinnert sich an ihr Training, lange anstrengende Tage mit Übungen und Karten erstellen. Sie erinnert sich an ihre Mantras und Disziplinen die ihr erlauben den Anschein der Geistigen Gesundheit zu wahren, als sie die unbekannten Tiefen ausgelotet hat. An was sie sich nicht erinnern kann, sind Menschen.\n\nSie erinnert sich an ihre Stimmen, ihre Befehle und ihre Warnungen, aber nicht ihre Gesichter, oder ihre Berührung.\n\nSchmerz hat sie trainiert. Erinnere dich an dich an die Gefahren, immer die Gefahren. Wilde Tiere, Untote, verrückte Räuber und Geschickte Ninjas sind vor ihr gefallen. Sie hat sich ihren Weg durch Abscheulichkeiten, Dämonen, Uhrwerk-Abscheulichkeiten und verrückte Nekromanten geschnitten, verbrannt, erstochen und vergiftet. Sogar Götter sind vor ihr Gefallen.\n\nSie hat Yog durch Himmel und Hölle verfolgt, bevor sein korrumpierendes Flüstern für immer verstummt ist. Sogar dann war noch Arbeit da, die erledigt werden will. Yog war ein Diener eines verborgenen und mächtigeren als sich selbst.\n\nAlso forschte sie weiter und tiefer. Der alte Zauberjournal, der immer noch Energie abstrahlt, zeigte ihr den Weg. Mit der Magie in diesen Seiten, reiste sie in wildes neues Land, wo ein kleines Dorf sich in einem Wald niedergelassen hat. Dort, fand sie endlich die Labyrinthquelle des Bösen und tötete alle, die ihr im Weg standen.\n\nNun im schwachen Tageslicht, fand sie sich selbst in einem Pool aus Höhlenwasser. Ihr Körper war durch Magie verzerrt worden. Ihre Haut, weiß und fast durchsichtig war mit Erde, Schmutz und Ruß verdreckt. Ihre Halskette aus Ringen könnte einen König Freikaufen und ihr Holster voller Stäbe enthielt genug Magische Energie um Armeen zu verschwenden. Sie nahm ihre Waffen, womit sie sogar die größten Götter töten könnte. Wahrhaftig ist sie ein Meister dieses dunklen Reichs geworden, dem Ödland der Verzweiflung.\n\nSie jagte das Böse in die fernen Ecken des Multiversum, aber jetzt ist sie gelähmt durch Angst. Was wenn sie zurückweisen? Was wenn nicht? Wie könnte sie jetzt mit diesen Leuten interagieren? Sie hat vergessen, wie oft der Tod sie erobert hat, um dann von ihrem eisigen Griff zurückgezogen zu werden.\n\nNein, dort ist kein Platz für sie im Licht, nicht mehr. Sie drehte sich von ihrem spärlichen Licht weg und stieg hinab in die Dunkelheit, vielleicht für das letzte Mal.\n\n\n\n\tby drazool von Reddit\n"]
["Scroll_Runes", "KAUNAN", "SOWILO", "LAGUZ", "YNGVI", "GYFU", "RAIDO", "ISAZ", "MANNAZ", "NAUDIZ", "BERKANAN", "ODAL", "TIWAZ", "ANSUZ", "IWAZ", "ALGIZ", "DAGAZ"]
["HeroClass_GnollPerks", "Gnolle starten mit 15 Stärkepunkten", "Gnolle starten mit 5 Lebenspunkten", "Gnolle starten ohne Rüstung, aber mit einzigartigem Tomahawk", "Gnolle können weder Schreiben noch Lesen", "Gnolle greifen keine anderen Gnolle an, bis sie provoziert werden"]
["Potion_Colors", "Türkis", "Purpurn", "Himmelblau", "Grün", "Golden", "Violett", "Dunkelgrau", "Elfenbeinfarben", "Bernsteinfarben", "Braun", "Indigoblau", "Silbern", "epidot", "Quarz", "Onyx", "pearl"]
