["ChaosHelmet_Name", "Casque du Chaos"]
["ChaosHelmet_Info", "Casque couleur rouge sang. Le symbole incontestable d'un guerrier du Chaos."]
["Spells_SummonLimitReached", "%1$s : limite d'invocation atteinte (Max actuel: %2$d)! "]
["Mana_Title", "Mana"]
["Mana_Cost", "Coût mana : "]
["Spells_NotEnoughSP", "Vous manquez de mana pour lancer un sort \"%1$s\"."]
["SummonDeathling_Name", "Invoquer une Goule servile"]
["SummonDeathling_Info", "Invoquez un mignon mort-vivant. Les HP et les dégâts de la Goule servile augmenteront en même temps que le niveau du héros.  \n\nLimite d'invocation : %1$d (+1 à chaque niveau magique)"]
["Ignite_Name", "Enflammer"]
["Ignite_Info", "Enflamme la cellule sélectionnée. Peut être utilisé pour brûler les herbes, personnages et objets."]
["RootSpell_Name", "Enraciner"]
["RootSpell_Info", "Enracine le personnage sélectionné le rendant incapable de bouger pour un court laps de temps."]
["WindGust_Name", "Rafale de vent"]
["WindGust_Info", "Fait souffler une rafale de vent repoussant le personnage sélectionné."]
["FreezeGlobe_Name", "Geler"]
["FreezeGlobe_Info", "Gèle le personnage sélectionné, le rendant incapable de faire quoi que ce soit durant un court moment."]
["MagicTorch_Name", "Torche magique"]
["MagicTorch_Info", "Un sort qui produit de la lumière, pour illuminer les étages les plus sombres du donjon."]
["Healing_Name", "Guérison"]
["Healing_Info", "Ce sort est vital pour tout aventurier. Il rendra 1/3 des HP maximums de celui qui l'utilise."]
["ClassArmor_LowMana", "Pas assez de mana !"]
["Drink_ACDrink", "BOIRE"]
["Drink_Message", "Rafraîchissante, cette boisson ! "]
["TomeOfKnowledge_Name", "Livre de la Connaissance"]
["TomeOfKnowledge_Info", "Ce livre ancien est rempli d'obscures énigmes et d'histoire mystérieuses ! Il est peut-être difficile à lire, mais si vous arrivez à l'achever, vous allez sans aucun doute augmenter vos pouvoirs magiques."]
["SpellBook_Name", "Livre de sorts"]
["SpellBook_Info", "On dirait plus une compilation de feuilles qui ont été cousues ensemble qu'un véritable livre. Vous pourrez éventuellement en tirer quelque chose si vous en prenez le temps. "]
["SpellBook_Info_Identified", "Dans ces pages, vous avez découvert le texte complet du sort \"%1$s\". \n\" %2$s\""]
["ManaPotion_Name", "Potion de mana"]
["ManaPotion_Info", "Cette potion va régénérer votre énergie spirituelle."]
["Mushroom_Eat_Message", "Quel goût insolite, ce champignon !"]
["Torch_Info2", "C'est un accessoire indispensable dans le donjon, bien connu pour être mal éclairé. "]
["WndSpells_Title", "Sorts"]
["WndSpells_Level", "Niveau magique :"]
["Ring_Name", "anneau de %s"]
["Ring_Info", "Ce cercle de métal est orné d'une grosse gemme %s qui scintille dans les ténèbres. Qui sait quels effets cela peut avoir mis au doigt ?"]
["Ring_Identify", "Vous vous êtes assez familiarisé avec votre %1$s pour l'identifier. C'est %2$s."]
["Ring_Info1", "Vous ne pouvez porter que 2 anneaux à la fois"]
["Ring_Info2", "Votre %s se resserre douloureusement autour de votre doigt"]
["Ring_Info3a", "%1$s\n\nL'%2$s est sur votre doigt%3$s"]
["Ring_Info3b", ", et parce qu'il est maudit, vous n'arrivez pas à l'enlever."]
["Ring_Info4", "%1$s\n\nVous ressentez une magie maléfique cachée dans l'%2$s."]
["Ring_BuffKnown", "C'est un %s"]
["RingOfAccuracy_Name", "Anneau de précision"]
["RingOfAccuracy_Info", "Cet anneau augmente vos chances de toucher les ennemis."]
["RingOfDetection_Name", "Anneau de détection"]
["RingOfDetection_Info", "Cet anneau permet à son porteur de voir les pièges et les portes cachées sans prendre le temps de chercher. Les anneaux de détection dégradés engourdiront vos sens, rendant la détection des pièges et des portes cachées plus difficiles, même en les cherchant activement."]
["RingOfElements_Name", "Anneau des éléments"]
["RingOfElements_Info", "Cet anneau octroie une résistance à différents éléments, tels que le feu, l'électricité, les gaz, etc. et réduit aussi la durée des effets négatifs."]
["RingOfEvasion_Name", "Anneau d'évasion"]
["RingOfEvasion_Info", "Cet anneau augmente vos chances d'esquiver les attaques ennemies."]
["RingOfHaggler_Name", "Anneau du marchandeur"]
["RingOfHaggler_Info", "En fait, cet anneau n'a aucun effet magique, mais il montrera aux marchands que son propriétaire fait partie de la guilde des voleurs. Habituellement, ils se pressent de faire des réductions pour obtenir la garantie d'une immunité temporaire. Améliorer cet anneau ne donnera aucun bonus supplémentaire."]
["RingOfHaste_Name", "Anneau de hâte"]
["RingOfHaste_Info", "Cet anneau accélère le cours du temps de son porteur, lui permettant de tout faire un peu plus vite."]
["RingOfHerbalism_Name", "Anneau d'herboriste"]
["RingOfHerbalism_Info", "Cet anneau augmente vos chances de collecter la rosée et les graines des hautes herbes."]
["RingOfMending_Name", "Anneau de régénération"]
["RingOfMending_Info", "Cet anneau augmente les propriétés régénératrices du corps, permettant à son porteur de se refaire une santé plus rapidement. Les anneaux de régénération dégradés ralentiront voire arrêteront la régénération naturelle du corps."]
["RingOfPower_Name", "Anneau de pouvoir"]
["RingOfPower_Info", "Vos baguettes deviendront plus puissantes dans le champ d'énergie qui émane de cet anneau. Les anneaux de pouvoir dégradés vont les affaiblir à la place."]
["RingOfSatiety_Name", "Anneau de satiété"]
["RingOfSatiety_Info", "Porter cet anneau vous permettra de survivre plus longtemps à la famine. Les anneaux de satiété dégradés auront l'effet inverse."]
["RingOfShadows_Name", "Anneau des ombres"]
["RingOfShadows_Info", "Les ennemis auront tendance à vous remarquer moins souvent si vous portez cet anneau. Les anneaux des ténèbres dégradés vous feront remarquer par des ennemis qui en temps normal ne vous auraient pas vus. "]
["RingOfThorns_Name", "Anneau d'épines"]
["RingOfThorns_Info", "Bien que cet anneau de donne pas de vraies épines, un ennemi qui vous attaque sera lui même blessé par une partie des dommages qu'il vous a infligés. Améliorer cet anneau ne donne aucun bonus supplémentaire."]
["RingOfStoneWalking_Name", "Anneau du sang de la pierre"]
["RingOfStoneWalking_Info", "Cet étrange anneau est fait de pierre solide. Ce que vous preniez initialement pour un rubis est en fait du sang liquide maintenu en place ! À l'intérieur une flèche pointe vers ce qui semble être un mur, avec un coeur brisé... Qu'est-ce que ça peut bien être ?"]
["RingOfStoneWalking_ImmuredInStone", "Vous avez été emmuré dans la pierre. Pour toujours."]
["SpiderCharm_Name", "Charme de l'araignée"]
["SpiderCharm_Info", "Cet objet exotique est entourée d'une aura mystérieuse. Qui sait ce qui arrivera à qui le portera ?"]
["SpiderCharm_Use", "UTILISER"]
["ChaosCrystal_Name", "Cristal étrange"]
["ChaosCrystal_Name_1", "Cristal chaotique"]
["ChaosCrystal_Name_2", "Cristal du Chaos"]
["ChaosCrystal_Info", "Vous sentez des courants d'énergie parcourir vos mains tandis que vous le portez."]
["ChaosCrystal_Info_1", "Une force chaotique circule à travers ce cristal. Il est peut-être utile à quelque chose."]
["ChaosCrystal_Info_2", "Voilà ! Maintenant vous savez que vous pouvez le fusionner avec une pièce de votre équipement, mais que se passera-t-il ensuite ?"]
["ChaosCrystal_Use", "UTILISER"]
["ChaosCrystal_Fuse", "FUSION"]
["ChaosCrystal_Prompt", "Choisissez un endroit pour la marque du chaos"]
["ChaosCrystal_SelectForFuse", "Choisissez un objet à fusionner avec le cristal du chaos"]
["ChaosCrystal_ScrollFused", "Le cristal a été absorbé par la rune inscrite sur le parchemin. C'est maintenant un %s"]
["ChaosCrystal_SwordFused", "Le cristal a absorbé votre arme, et a pris la forme d'une épée."]
["ChaosCrystal_BowFused", "Le cristal a absorbé votre arme, et a pris la forme d'un arc."]
["ChaosCrystal_StaffFused", "Le cristal a absorbé votre baguette, et à pris la forme d'un bâton."]
["CorpseDustBuff_Name", "Rage sanguinaire"]
["CorpseDustBuff_Info", "Les attaques sont considérablement augmentées pour ceux qui sont enragés, ce qui les rend particulièrement dangereux."]
["DriedRoseBuff_Name", "Charmant"]
["DriedRoseBuff_Info", "La rose est très charmante."]
["DriedRoseCursedBuff_Name", "Amoureux"]
["DriedRoseCursedBuff_Info", "La rose est magnifique mais n'est pas très charmante."]
["RatSkullBuff_Name", "Ratier"]
["RatSkullBuff_Info", "La puanteur âcre terrifie tous les autres rongeurs alentour, les faisant fuir devant le porteur du crâne."]
["RatKingCrownBuff_Name", "Ratitude"]
["RatKingCrownBuff_Info", "Saluez le Seigneur des rats, que chaque rat obéisse et l'acclame."]
["RatKingCrown_Name", "Couronne du roi rat"]
["RatKingCrown_Info", "Couronne d'or de Sa Ratitude, symbole de puissance infinirate"]
["BishopNPC_Name", "Évêque"]
["BishopNPC_Desc", "Évêque de la Sainte Église du Saint Seigneur des Profondeurs"]
["BishopNPC_Gender", "masculine"]
["BishopNPC_Name_Objective", "Évêque"]
["Bishop_title", "Évêque"]
["Bishop_text", "Jour et nuit, je prie pour vous, mon enfant."]
["Bishop_lesser_bless", "Petite bénédiction - %d pièces"]
["Bishop_great_bless", "Grande bénédiction - %d pièces"]
["Bishop_remove_curse", "Désensorcellement - %d pièces"]
["Bishop_not_interested", "S'en aller."]
["Bishop_no_money", "Vous ne pouvez pas payer."]
["Bishop_bye", "Je prierai pour vous, mon enfant."]
["BlessedBuff_Name", "Béni"]
["BlessedBuff_Info", "Que la précision et l'évasion viennent pour ceux qui sont touchés par la bénédiction !"]
["deco_candle_name", "Bougie"]
["deco_candle_desc", "Grand cierge"]
["Possess_Name", "Possession"]
["Possess_Info", "L'art sombre du contrôle de l'esprit permet au lanceur du sort de plier la volonté de la plupart des créatures"]
["Possess_PossessionFailed", "%s a une volonté trop forte"]
["Possess_Possessed", "%s attend vos ordres"]
["Possess_CantPossessSelf", "Vous ne pouvez pas vous posséder vous-même"]
["Mob_StaControlledStatus", "%s est sous votre possession sacrilège"]
["BlackCat_AiStatus", "Ce chat noir domestique ne fait rien de plus qu'un chat ordinaire"]
["Shopkeeper_Buy", "Choisissez quelque chose à acheter"]
["Shopkeeper_title", "Magasin"]
["Shopkeeper_text", "Bienvenue dans votre succursale Pixel-Market.\nQue puis-je faire pour vous ?"]
["Shopkeeper_SellPrompt", "J'ai beaucoup de matériel à vendre"]
["Shopkeeper_BuyPrompt", "Laissez-moi voir votre inventaire"]
["WndTradeItem_BuyN", "Acheter %1$d pour %2$dpo"]
["WndTradeItem_BuyAll", "Tout acheter pour %dpo"]
["WndTradeItem_SellN", "Vendre %1$d pour %2$dpo"]
["WndBag_BuySubtitle", "(Vous avez %dpo)"]
["town_deco_weaponboard_name", "Arme"]
["town_deco_weaponboard_desc", "Diverses sorte d'armes accrochées dans un cadre."]
["town_deco_shieldboard_name", "Boucliers"]
["town_deco_shieldboard_desc", "Différents boucliers accrochés dans un cadre. Ils ne sont pas encore à vendre."]
["town_deco_armoronhanger_name", "Armure"]
["town_deco_armoronhanger_desc", "Un modèle d'armure suspendue à un crochet."]
["town_deco_potions_name", "Potions"]
["town_deco_potions_desc", "Diverses potions sur l'étagère."]
["town_deco_wardrobe_name", "Armoire en bois"]
["town_deco_wardrobe_desc", "Grande armoire en bois"]
["town_deco_porch_name", "Porche"]
["town_deco_porch_desc", "Porche en bois"]
["town_deco_common_bed_name", "Lit"]
["town_deco_common_bed_desc", "Lit ordinaire."]
["town_deco_wooden_table_name", "Table en bois"]
["town_deco_wooden_table_desc", "C'est une belle et solide table de bois."]
["town_deco_wooden_bench_name", "Banc en bois"]
["town_deco_wooden_bench_desc", "Banc de bois ne paraissant pas très confortable."]
["town_deco_covered_table_name", "Table"]
["town_deco_covered_table_desc", "Table de bois recouverte d'une nappe toute blanche."]
["town_deco_pedestal_name", "Piédestal"]
["town_deco_pedestal_desc", "Pupitre supportant un saint livre."]
["town_deco_shelf_name", "Étagères"]
["town_deco_shelf_desc", "Étagères vides."]
["town_deco_banner_name", "Bannière"]
["town_deco_banner_desc", "Une élégante bannière représentant les symboles de cette taverne."]
["town_deco_inn_bed_name", "Lit"]
["town_deco_inn_bed_desc", "Ça semble être un lit très confortable."]
["town_deco_furnace_name", "Four"]
["town_deco_furnace_desc", "Un four de cuisine fonctionnel, assemblé selon la tradition."]
["town_deco_skullboard_name", "Étagère à trophées"]
["town_deco_skullboard_desc", "Ce crâne capture parfaitement l'instant d'une horreur inattendue."]
["town_deco_stool_sturdy_name", "Tabouret"]
["town_deco_stool_sturdy_desc", "Un tabouret standard fait de bois durable."]
["town_deco_stool_broken_name", "Tabouret cassé"]
["town_deco_stool_broken_desc", "Ce tabouret a connu de meilleurs jours."]
["town_deco_shelving_name", "Étagères"]
["town_deco_shelving_desc", "Un rangement d'une taille impressionnante, sur les étagères duquel vous pouvez voir diverses boissons et casse-croûtes."]
["town_deco_barrel_wine_name", "Fût de vin"]
["town_deco_barrel_wine_desc", "Utilisé pour stocker des boissons précieuses comme le vin."]
["town_deco_crate_bottles_name", "Caisse de bières"]
["town_deco_crate_bottles_desc", "La mise en bouteille de la bière est devenue un passe-temps très populaire chez les aubergistes."]
["town_deco_wall_brazier_name", "Brasero"]
["town_deco_wall_brazier_desc", "La vapeur qui s'échappe des braises remplit la pièce d'un parfum agréable. "]
["WndPriest_Instruction2_m", "Bienvenue, mon fils, bienvenue à la Sainte Église du grand Saint Seigneur des Profondeurs !"]
["WndPriest_Instruction2_f", "Bienvenue, ma fille, bienvenue à la Sainte Église du grand Saint Seigneur des Profondeurs !"]
["WndPriest_Instruction2", "Si tu as besoin d'aide, je peux te fournir des soins de guérison pour seulement %d pièces d'or !\nSi tu as besoin d'une sainte bénédiction, ou, Dieu m'en préserve, si tu es ensorcelé, entre dans notre humble église pour rencontrer l'évêque."]
["WndDontLikeAds_NotThisTime", "Pas cette fois"]
["Item_Info2", "quelque chose"]
["NecromancerArmor_Info2", "Porter cette armure permet au nécromancien d'utiliser la capacité \"Nécrotisme\", qui diffuse un fléau magique pouvant infecter toute créature à proximité, morte ou vivante. "]
["NecromancerRobe_Info2", "Cette robe est imprégnée de magie noire et permet au nécromancien d'absorber les âmes des monstres trépassés. "]
["NecrotismBuff_Name", "Nécrotisme"]
["NecrotismBuff_Info", "La marque de la mort elle-même, dont la puanteur affecte ceux qui se trouvent à proximité et les amène à partager le même sort."]
["Necrotism_ACSpecial", "NÉCROTISME"]
["ResultDescriptions_Necrotism", "Mort de Nécrotisme à l'étage %d"]
["Necrotism_Death", "Vous êtes mort de nécrotisme..."]
["Badges_DeathNecrotism", "Mort de nécrotisme"]
["Spell_SelectACell", "Sélectionnez la cellule cible."]
["WndJournal_Levels", "Niveaux"]
["WndJournal_Logbook", "Journal"]
["Wand_Name", "Baguette %s"]
["Wand_ACZap", "TIRER"]
["Wand_Wood", "Cette fine baguette %s est chaude au toucher. Qui sait ce qu'elle fera une fois utilisée ? "]
["Wand_Damage", "Quand cette baguette est utilisée comme arme de mêlée, ses dommages moyens sont de %d points par coup."]
["Wand_Weapon", "Vous pouvez utiliser cette baguette comme une arme de mêlée."]
["Wand_Fizzles", "Votre baguette pétille, elle ne doit plus avoir assez de charges"]
["Wand_SelfTarget", "Vous ne pouvez pas vous cibler vous-même"]
["Wand_Prompt", "Choisissez la direction où tirer"]
["WandOfAmok_Name", "Baguette d'amok"]
["WandOfAmok_Info", "La lumière mauve de ce sceptre va enrager la créature ciblée qui attaquera tout ce qui se trouve à proximité."]
["WandOfAmok_Info1", "il ne s'est rien passé"]
["WandOfAvalanche_Name", "Baguette d'avalanche"]
["WandOfAvalanche_Info", "Quand une décharge de cette baguette atteint un mur (ou un quelconque obstacle solide) elle déclenche un éboulement, blessant et étourdissant toutes les créatures dans la zone d'effet."]
["WandOfAvalanche_Info1", "L'éboulement de votre baguette d'avalanche a eu raison de vous......"]
["WandOfBlink_Name", "Baguette de clignement"]
["WandOfBlink_Info", "Cette baguette vous permettra de vous téléporter vers la direction choisie. Les créatures et les obstacles inanimés bloqueront la téléportation."]
["WandOfDisintegration_Name", "Baguette de désintégration"]
["WandOfDisintegration_Info", "Cette baguette émet un rayon d'énergie destructrice, qui traverse toutes les créatures sur son chemin. Plus il touche de cibles, plus il leur inflige de dommages."]
["WandOfFirebolt_Name", "Baguette de feu"]
["WandOfFirebolt_Info", "Cette baguette magique relâche des boules de feu magiques. Elles brûleront toutes les zones inflammables, et blesseront et brûleront les créatures qu'elles touchent."]
["WandOfFirebolt_Info1", "Votre baguette de feu vous a octroyé un destin... Flamboyant..."]
["WandOfFlock_Name", "Baguette de troupeau"]
["WandOfFlock_Info", "Un petit coup de cette baguette invoque un troupeau de moutons magiques, créant ainsi un obstacle temporaire impénétrable."]
["Sheep_Name", "mouton"]
["Sheep_Name_Objective", "mouton"]
["Sheep_Gender", "masculine"]
["Sheep_Desc", "C'est un mouton magique. Qu'y a-t-il de si magique chez lui ? On ne peut pas le tuer. Il restera là, en mâchant du foin, le regard vide, jusqu'à ce qu'il disparaisse par magie."]
["WandOfLightning_Name", "Baguette de foudre"]
["WandOfLightning_Info", "Cette baguette invoque des arcs électriques mortels, qui infligent des dommages à plusieurs créatures qui se tiennent les unes à côté des autres."]
["WandOfLightning_Info1", "Vous étiez le chemin direct à la terre pour votre baguette de foudre..."]
["WandOfMagicMissile_Name", "Baguette de missile magique"]
["WandOfMagicMissile_Info", "Cette baguette lance des missiles d'énergie magique pure, infligeant des dommages moyens à une créature ciblée."]
["WandOfMagicMissile_ACDisenchant", "DÉSENCHANTER"]
["WandOfMagicMissile_Info1", "Votre baguette de missile magique vous en veut apparemment..."]
["WandOfMagicMissile_SelectWand", "Choisissez une baguette à améliorer"]
["WandOfMagicMissile_Desinchanted", "Vous avez désenchanté la baguette de missile magique et utilisé son essence magique pour améliorer votre %s"]
["WandOfPoison_Name", "Baguette de poison"]
["WandOfPoison_Info", "Le vil souffle de ce morceau de bois tordu imprégnera sa cible avec un venin mortel. Une créature empoisonnée souffrira de dégâts périodiques jusqu'à la fin de l'effet. La durée de l'effet augmente avec le niveau du sceptre."]
["WandOfPoison_Info1", "il ne s'est rien passé"]
["WandOfRegrowth_Name", "Baguette de refloraison"]
["WandOfRegrowth_Info", "\"Lorsqu'une vie cesse, une nouvelle vie commence à grandir... Le cycle éternel pour toujours demeurera !\""]
["WandOfRegrowth_Info1", "il ne s'est rien passé"]
["WandOfSlowness_Name", "Baguette de lenteur"]
["WandOfSlowness_Info", "Cette baguette diminuera de moitié la vitesse d'attaque et de déplacement de la créature atteinte jusqu'à ce que l'effet cesse."]
["WandOfSlowness_Info1", "il ne s'est rien passé"]
["WandOfTelekinesis_Name", "Baguette de télékinésie"]
["WandOfTelekinesis_Info", "Les vagues de force magique de ce sceptre affecterons tout sur leur passage, activant les pièges, piétinant les hautes herbes, ouvrant les portes fermées et fermant celles qui sont ouvertes. Cela  repoussera aussi les monstres."]
["WandOfTelekinesis_YouNowHave", "Vous avez transporté magiquement %s dans votre sac"]
["WandOfTeleportation_Name", "Baguette de téléportation"]
["WandOfTeleportation_Info", "Le tir de cette baguette téléportera une créature contre sa volonté à un endroit aléatoire de l'étage."]
["WandOfTeleportation_Info1", "%1$s a téléporté %2$s quelque part"]
["WandOfTeleportation_Info2", "il ne s'est rien passé"]
["WndPortal_Title", "Portail"]
["WndPortal_Info", "Ce portail vous permettra de retourner en ville. Il a l'air passablement instable, et pourrait ne pas être actif encore très longtemps.\nVoulez-vous l'utiliser ?"]
["WndPortal_Info_Return", "Ce portail vous ramènera dans le donjon.\nVoulez-vous l'utiliser ?"]
["WndPortal_Warning_Title", "Avertissement du portail !"]
["WndPortal_Warning_Info", "Vous n'avez pas utilisé le portail de cet étage. Vous ne pourrez plus l'employer si vous partez !\n Etes-vous sûr de vouloir partir ?"]
["PortalGate_Name", "Portail"]
["PortalGate_Desc", "Des gravures sur la surface de ce portail forment un motif étrange. On dirait qu'un tunnel géant mène à quelque lieu lointain. Mais en regardant depuis le côté, vous constatez clairement que la surface du portal est en fait presque plate. "]
["PortalGate_Desc_Activated", "Une sorte de matière lumineuse suinte du portail. Celui-ci semble immobile, si ce n'était ces ondulations naissant du centre..."]
["PortalGate_Activated", "L'antique portail s'est réveillé !"]
["PortalGate_Used", "Vous touchez le portail et... rien ne se passe."]
["PortalExit_Desc", "Ce portail vous amènera au premier étage de%s."]
["PortalExit_Desc_SpiderNest", " l'Antre des araignées"]
["PortalExit_Desc_Necropolis", " Nécropolis"]
["PortalExit_Desc_IceCaves", "s Caves glacées"]
["DevourBuff_Name", "Dévorer"]
["DevourBuff_Info", "None"]
["StoneBloodBuff_Name", "Pierre de sang"]
["StoneBloodBuff_Info", "Le sang se transforme en pierre qui fusionne avec les murs voisins et permet de les traverser beaucoup plus facilement, mais à quel prix."]
["Welcome_Ok", "Okey!"]
["Welcome_Title", "Bienvenue!"]
["BlackCat_Name", "Chat noir"]
["BlackCat_Gender", "masculine"]
["BlackCat_Name_Objective", "Chat"]
["BlackCat_Desc", "C'est un chat noir"]
["Str_lose", "-1 str"]
["SociologistNPC_Name", "Sociologue"]
["SociologistNPC_Gender", "masculine"]
["SociologistNPC_Name_Objective", "Sociologue "]
["SociologistNPC_Desc", "Ce sociologue est en mission sacrée pour récolter l'opinion publique"]
["SociologistNPC_AlreadyTaken", "Vous avez déjà répondu à ce questionnaire. Pouvez-vous repasser plus tard ?"]
["SociologistNPC_Hi", "Salut!!\n Voulez-vous participer à notre sondage ? (un accès internet est nécessaire)!\n Votre opinion compte !"]
["SociologistNPC_InternetRequired", "Navré, mais vous ne pouvez pas prendre part au sondage sans un accès Internet."]
["SociologistNPC_DownloadError", "Désolé, quelque chose cloche... Veuillez réessayer plus tard."]
["town_deco_library_sign_name", "Enseigne d'une librairie"]
["town_deco_library_sign_desc", "Il doit y avoir une bibliothèque à l'intérieur."]
["town_deco_identifier_sign_name", "Enseigne représentant une boule de cristal"]
["town_deco_identifier_sign_desc", "On devrait trouver une diseuse de bonne aventure à l'intérieur."]
["town_deco_cinema_sign_name", "Enseigne de cinéma"]
["town_deco_cinema_sign_desc", "N'y aurait-il pas un cinéma à l'intérieur ?"]
["town_deco_INN_sign_name", "Enseigne d'auberge"]
["town_deco_INN_sign_desc", "Le bâtiment abrite sûrement une auberge."]
["HealthDart_Name", "Fléchette de guérison"]
["HealthDart_Gender", "feminine"]
["HealthDart_Info", "La pointe de cette fléchette a été trempée dans une potion de guérison."]
["HealthArrow_Name", "Flèche de guérison"]
["HealthArrow_Gender", "feminine"]
["HealthArrow_Info", "La pointe de cette flèche a été trempée dans une potion de guérison."]
["AmokDart_Name", "Fléchette de folie meutrière"]
["AmokDart_Gender", "feminine"]
["AmokDart_Info", "Le liquide empreignant la pointe de cette fléchette transformera tout être vivant en fou furieux sans pitié."]
["AmokArrow_Name", "Flèche de folie meutrière "]
["AmokArrow_Gender", "feminine"]
["AmokArrow_Info", "Le liquide empreignant la pointe de cette flèche transformera tout être vivant en fou furieux sans pitié."]
["WndHero_SkillLevel", "Niveau de compétence"]
["town_deco_sofa_name", "Canapé confortable"]
["town_deco_sofa_desc", "Ce cinéma essaie vraiment de fournir les meilleurs sièges à ses clients."]
["town_deco_book_name", "Livre"]
["town_deco_book_desc", "On dirait que quelqu'un a négligemment laissé ce livre derrière lui."]
["town_deco_screen_name", "Ecran"]
["town_deco_screen_desc", "Cette toile mystérieuse appellée \"écran\" permet de montrer des images animée. "]
["town_deco_stove_name", "Poêle en pierre"]
["town_deco_stove_desc", "Ce poêle dispense une chaleur bienvenue."]
["town_deco_wooden_chair_name", "Chaise en bois"]
["town_deco_wooden_chair_desc", "Cette chaise a été fabriqué avec du bois de la région."]
["town_deco_snowy_plate_name", "Plaque couverte de neige"]
["town_deco_snowy_plate_desc", "La neige recouvre cette plaque ancienne."]
["DogeMask_Name", "Masque de Doge"]
["DogeMask_Info", "Vous avez toujours eu envie de vous déguiser en un Doge célèbre ? C'est votre chance ! \nQuelle classe ce masque ! So kool! Si Wow !"]
["IntroScene_Txt", "Bien des héros de tous les horizons se sont aventurés dans le donjon avant vous. Quelques uns en sont ressortis avec des trésors et des artefacts magiques, la plupart n'en sont jamais revenus. Mais aucun d'entre eux n'a réussi à retrouver l'amulette de Yendor, qui serait cachée dans les profondeurs du donjon.\nVous vous considérez prêt à relever le défi, mais plus important encore, vous sentez que la chance vous sourit. Il est temps de commencer votre propre aventure !"]
["AmuletScene_Exit", "A l'aventure !"]
["AmuletScene_Stay", "Je ne suis pas encore prêt"]
["AmuletScene_Txt", "Vous la tenez enfin dans vos mains, l'amulette de Yendor. En utilisant ses pouvoirs, vous pourriez gouverner le monde ou y apporter la paix et la prospérité. De toutes façons, votre vie sera changée à jamais et ce jeu prendra fin ici. A moins que vous ne préfériez rester un simple mortel pour quelque temps encore."]
["GameScene_Welcome", "Bienvenue à l'étage %d de Remixed Dungeon!"]
["GameScene_WelcomeBack", "Vous êtes de retour à l'étage %d de Remixed Dungeon!"]
["GameScene_NightMode", "Soyez prudent, le donjon est encore plus dangereux la nuit !"]
["GameScene_Chasm", "L'échos de vos pas résonnent à travers le donjon."]
["GameScene_Water", "Vous entendez de l'eau ruisseler autour de vous."]
["GameScene_Grass", "Les effluves végétales appesantissent l'atmosphère de cet étage."]
["GameScene_Secrets", "L'atmosphère de cet endroit vous indique que cet étage regorge de secrets"]
["Char_Name", "ennemi"]
["Char_Name_Objective", "ennemi"]
["Char_YouMissed", "%1$s %2$s votre attaque"]
["Char_SmbMissed", "%1$s %2$s l'attaque de %3$s"]
["Char_OutParalysis", "La douleur libère %s de la paralysie"]
["Char_StaPoisoned", "empoisonné"]
["Char_StaAmok", "pris de folie meurtrière"]
["Char_StaSlowed", "ralenti"]
["Char_StaMind", "esprit"]
["Char_StaVision", "vision"]
["Char_StaParalysed", "paralysé"]
["Char_StaFrightened", "effrayé"]
["Char_StaRooted", "enraciné"]
["Char_StaCrippled", "estropié"]
["Char_StaBleeding", "hémorragie"]
["Char_StaDizzy", "étourdi"]
["Char_StaInvisible", "invisible"]
["Dungeon_NoTips", "Le texte est indéchiffrable..."]
["Dungeon_DeadEnd", "Que faites vous ici ?!"]
["Journal_WellHealt", "Puits de santé"]
["Journal_WellAwareness", "Puits de conscience"]
["Journal_WellTransmut", "Puits de transmutation"]
["Journal_Alchemy", "Chaudron d'alchimie"]
["Journal_Garden", "Jardin"]
["Journal_Statue", "Statue animée"]
["Journal_Ghost", "Fantôme triste"]
["Journal_Wandmaker", "Vieux fabricant de sceptres"]
["Journal_Troll", "Troll forgeron"]
["Journal_Imp", "Diablotin ambitieux"]
["WndBlacksmith_Prompt", "Ok, un marché est un marché, voilà c'que je peux faire : je peux te reforger 2 objets et t'en faire un de meilleure qualité. "]
["WndBlacksmith_Select", "Choisissez un objet à reforger"]
["WndBlacksmith_Reforge", "Les reforger"]
["WndCatalogus_Potions", "Potions"]
["WndCatalogus_Scrolls", "Parchemins"]
["WndCatalogus_Title", "Catalogue"]
["WndChallenges_Title", "Challenges"]
["WndChooseWay_Message", "Quelle voie choisirez-vous ?"]
["WndChooseWay_Cancel", "Je choisirai plus tard"]
["WndClass_Mastery", "Spécialisation"]
["WndError_Title", "ERREUR"]
["WndGame_Settings", "Paramètres"]
["WndGame_Challenges", "Challenges"]
["WndGame_Ranking", "Classement"]
["WndGame_Start", "Nouvelle partie"]
["WndGame_menu", "Menu principal"]
["WndGame_Exit", "Fermer Remixed Dungeon"]
["WndGame_Return", "Revenir à la partie"]
["WndGame_Save", "Sauvegarder"]
["WndGame_Load", "Charger"]
["WndHero_Stats", "Statistiques"]
["WndHero_Buffs", "Bonus"]
["WndHero_Exp", "Expérience"]
["WndHero_Str", "Force"]
["WndHero_Health", "Santé"]
["WndHero_Gold", "Pièces d'or collectées"]
["WndHero_Depth", "Etage maximum"]
["WndHero_StaTitle", "Niveau %1$d %2$s"]
["WndHero_StaCatalogus", "Catalogue"]
["WndHero_StaJournal", "Journal"]
["WndImp_Message", "Oh oui ! Vous êtes mon héros !\nA propos de votre récompense, je n'ai pas d'argent sur moi, mais j'ai quelque chose de mieux pour vous. Voici mon héritage familial: un anneau ! Mon grand-père l'a volé sur le doigt d'un paladin mort."]
["WndImp_Reward", "Prendre l'anneau"]
["WndInfoCell_Nothing", "Il n'y a rien ici."]
["WndInfoItem_Chest", "Coffre"]
["WndInfoItem_LockedChest", "Coffre verrouillé"]
["WndInfoItem_CrystalChest", "Coffre de cristal"]
["WndInfoItem_Tomb", "Tombe"]
["WndInfoItem_Skeleton", "Restes de squelette"]
["WndInfoItem_WontKnow", "Vous ne saurez pas ce qu'il y a dedans tant que vous ne l'ouvrirez pas !"]
["WndInfoItem_NeedKey", "Mais vous aurez besoin d'une clé dorée pour l'ouvrir."]
["WndInfoItem_Inside", "Vous pouvez voir %s dedans, mais pour ouvrir le coffre, vous aurez besoin d'une clé dorée."]
["WndInfoItem_Owner", "L'ancienne tombe pourrait renfermer quelque chose d'utile, mais son propriétaire refusera certainement que vous vérifiez."]
["WndInfoItem_Remains", "Voici tout ce qui reste de l'un de vos prédécesseurs. Il vaudrait peut-être mieux vérifier s'il n'y a pas des objets de valeur."]
["WndJournal_Title", "Journal"]
["WndRanking_Error", "Impossible de charger plus d'informations"]
["WndRanking_Stats", "Statistiques"]
["WndRanking_Items", "Objets"]
["WndRanking_Badges", "Médailles"]
["WndRanking_StaTitle", "Niveau %1$d %2$s"]
["WndRanking_StaChallenges", "Challenges"]
["WndRanking_StaHealth", "Santé"]
["WndRanking_StaStr", "Force"]
["WndRanking_StaDuration", "Durée de la partie"]
["WndRanking_StaDepth", "Etage maximum"]
["WndRanking_StaEnemies", "Ennemis tués"]
["WndRanking_StaGold", "Pièces d'or collectées"]
["WndRanking_StaFood", "Rations mangées"]
["WndRanking_StaAlchemy", "Potions fabriquées"]
["WndRanking_StaAnkhs", "Ankhs utilisés"]
["WndResurrect_Message", "Vous êtes mort, mais vous recevez une chance de plus de finir ce donjon. La prendrez vous ?"]
["WndResurrect_Yes", "Oui, je me battrai !"]
["WndResurrect_No", "Non, j'abandonne"]
["WndSadGhost_Rose", "Oui ! OUI !!! C'est ça ! Donnez la moi ! Vous pouvez prendre l'un de ces objets, ils vous seront peut-être utiles pendant votre voyage..."]
["WndSadGhost_Rat", "Oui ! Cette créature infâme est vaincue et je peux enfin reposer en paix... Je vous prie d'accepter l'un de ces objets, ils vous seront peut-être utiles pendant votre voyage..."]
["WndSadGhost_Wepon", "Arme du fantôme"]
["WndSadGhost_Armor", "Armure du fantôme"]
["WndSadGhost_Farewell", "Adieu, aventurier !"]
["WndStory_Sewers", "Le donjon se trouve juste sous la ville, ses étages les plus élevés sont en fait le système des égouts de la ville. Etant officiellement une partie de la ville, ces étages ne sont pas si dangereux. On ne peut pas dire que c'est un endroit sûr, mais au moins, vous n'aurez pas affaire à de la magie noire par ici."]
["WndStory_Prision", "Il y a des années, une prison souterraine fut bâtie ici pour les criminels les plus dangereux. A l'époque, cela semblait une bonne idée, car il était très difficile de s'échapper de cet endroit. Mais des vapeurs ténébreuses de magie noire ne tardèrent pas à monter des profondeurs, rendant prisonniers et gardes fous à lier. Au final, la prison fut abandonnée, même si certains condamnés sont restés enfermés dans ces murs..."]
["WndStory_Caves", "Les grottes, qui s'étendent sous la prison abandonnée, ne sont que peu peuplées. Elles sont top profondes pour être exploitées par la ville, et sont trop pauvres en minéraux pour susciter l'intérêt des nains. Il y avait un avant-poste commercial quelque part sur le chemin entre les deux nations, mais il a disparu depuis le déclin de la métropole naine. Seuls les gnolls et autres créatures souterraines résident ici désormais. "]
["WndStory_Metropolis", "La métropole naine était la plus grande de toutes les cités-états naines. Lors de son apogée, l'armée mécanique des nains repoussa avec succès l'invasion du dieu ancien et son armée de démons. Mais on raconte que les guerriers qui en sont revenus ont apportés les graines de la corruption avec eux, et que la victoire n'était que le début de la fin de ce royaume souterrain."]
["WndStory_Halls", "Ces étages sont les vestiges des banlieues de la métropole naine. Après la victoire coûteuse dans la guerre contre l'ancien dieu, les nains furent trop affaiblis pour se débarrasser des démons restants. Peu à peu les démons se sont attachés à cet endroit qu'on appelle désormais le Hall des Démons.\nTrès peu d'aventuriers ont réussi à descendre aussi loin..."]
["WndStory_Spiders", "Il y a bien longtemps, il y avait ici une mine de gemmes magiques. Mais quand les filons finirent par s'épuiser, les mineurs partirent, abandonnant derrière eux un vaste réseau de tunnels. Puis des araignées venimeuses vinrent s'y installer. Mais ces dangereuses créatures, tapis dans le noir, n'ont jamais suffi à décourager de pauvres fous de partir à la recherche des trésors peut-être encore présents dans cette mine. Les légendes sur les objets magiques qu'il pouvait y rester grandissaient en mesure du danger de ce lieu. Un jour, une sorcière maléfique prit la fuite dans ces tunnels pour échapper à ces bourreaux. Mais la superstition populaire les dissuada de la poursuivre dans ces ténèbres. Ils décidèrent tout simplement de l'attendre à l'entrée, mais la sorcière ne fut jamais revue. Peut-être avait-elle trouvé une autre sortie, ou réussi à passer à travers les gardiens sans qu'on la voie ? Ou, plus certainement, était-elle morte au coeur de ce nid obscur d'araignées grouillantes ?"]
["WndTradeItem_Sale", "A VENDRE : %1$s - %2$d pièces d'or"]
["WndTradeItem_Buy", "Acheter pour %d pièces d'or"]
["WndTradeItem_Sell", "Vendre pour %d pièces d'or"]
["WndTradeItem_Sell1", "Vendre 1 pour %d pièces d'or"]
["WndTradeItem_SellAll", "Tout vendre pour %d pièces d'or"]
["WndTradeItem_Cancel", "En fait non"]
["WndTradeItem_Sold", "Vous avez vendu votre %1$s pour %2$d pièces d'or"]
["WndTradeItem_Bought", "Vous avez acheté %1$s pour %2$d pièces d'or"]
["WndWandmaker_Message", "Oh, je vois que vous avez réussi ! J'espère ne pas vous avoir trop dérangé. Comme promis, vous pouvez prendre l'un de mes meilleurs sceptres."]
["WndWandmaker_Battle", "Sceptre pour le combat"]
["WndWandmaker_NonBattle", "Autres sceptres"]
["WndWandmaker_Farawell", "Bonne chance dans votre quête, %s !"]
["QuickSlot_SelectedItem", "Choisissez un objet à mettre en raccourci"]
["Item_Name", "smth"]
["Item_Info", "smth"]
["Item_ACDrop", "POSER"]
["Item_ACThrow", "LANCER"]
["Item_PackFull", "Vous n'avez plus de place pour %s"]
["Item_DirThrow", "Choisissez la direction du lancer"]
["EquipableItem_ACEquip", "EQUIPER"]
["EquipableItem_ACUnequip", "ENLEVER"]
["EquipableItem_Unequip", "Vous ne pouvez pas enlever la %s maudite !"]
["Heap_Mimic", "C'est une ophrys !"]
["Amulet_Name", "Amulette de Yendor"]
["Amulet_ACEnd", "FIN DU JEU"]
["Amulet_Info", "L'amulette de Yendor est le plus puissant des artefacts d'origine inconnue. On dit que l'amulette est capable de satisfaire tous les souhaits si la volonté de son porteur est suffisante pour la \"persuader\" de le faire."]
["Ankh_Name", "Ankh"]
["Ankh_Info", "Cet ancien symbole d'immortalité offre la vie après la mort. La résurrection implique cependant la perte de tous les objets non-équipés."]
["ArmorKit_Name", "kit pour armure"]
["ArmorKit_ACAplly", "APPLIQUER"]
["ArmorKit_Info", "Utiliser cet ensemble de petits outils et matériaux permet à quiconque de transformer n'importe quelle armure en \"armure épique\" qui gardera les propriétés de l'armure originale, mais offrira  à son porteur une capacité spéciale en fonction de sa classe. Aucune compétence de couture, de travail du cuir, ou de forge n'est requise."]
["ArmorKit_SelectArmor", "Choisissez une armure à améliorer"]
["ArmorKit_Upgraded", "Vous utilisez votre kit pour améliorer votre %s"]
["Dewdrop_Name", "rosée"]
["Dewdrop_Info", "Une goutte de rosée cristalline"]
["DewVial_Name", "Pot à rosée"]
["DewVial_ACDRINK", "BOIRE"]
["DewVial_Info", "Vous pouvez stocker la rosée en excès dans ce petit récipient pour la boire plus tard. Si le pot est plein, il sera automatiquement consommé lors des situations délicates."]
["DewVial_AutoDrink", "Vous videz le pot à rosée pour soigner vos blessures."]
["DewVial_Collected", "Vous mettez la rosée dans le pot."]
["DewVial_Full", "Votre pot à rosée est plein !"]
["DewVial_Empty", "Votre pot à rosée est vide !"]
["Gold_Name", "or"]
["Gold_Collect", "Collectez les pièces d'or pour les dépenser aux marchés plus tard."]
["Gold_Info", "Une pile de %d pièces d'or"]
["Gold_Info1", "Une pièce d'or."]
["KindOfWeapon_EquipCursed", "Vous grimacez alors que votre poing se resserre involontairement sur votre %s"]
["LloidsBeacon_Name", "balise de lloyd"]
["LloidsBeacon_ACSet", "INSTALLER"]
["LloidsBeacon_ACReturn", "REVENIR"]
["LloidsBeacon_Info", "La balise de lloyd est un dispositif magique complexe qui vous permet de revenir à un endroit que vous avez déjà visité."]
["LloidsBeacon_Preventing", "Une forte aura magique vous empêche d'utiliser la balise de lloyd !"]
["LloidsBeacon_Creatures", "L'aura psychique des créatures aux alentours vous empêchent d'utiliser la balise de lloyd pour le moment."]
["LloidsBeacon_Return", "La balise est bien installée à votre position, vous pourrez revenir ici n'importe quand maintenant. "]
["LloidsBeacon_Set", "\n\nCette balise a été placée quelque part à l'étage %d de Remixed Dungeon."]
["Stylus_Name", "stylet arcanique"]
["Stylus_ACInscribe", "INSCRIRE"]
["Stylus_Info", "Le stylet arcanique est fait d'une pierre noire et très dure. Vous pouvez graver des glyphes et des runes avec, mais vous ne pourrez choisir lesquelles, le stylet choisira pour vous."]
["Stylus_SelectArmor", "Choisissez un objet à graver"]
["Stylus_Inscribed", "Vous avez gravé la %1$s sur votre %2$s"]
["TomeOfMastery_Name", "Manuel de spécialisation"]
["TomeOfMastery_ACRead", "LIRE"]
["TomeOfMastery_Info", "Ce livre de cuir usé n'est pas très épais, mais vous avez l'impression que vous pourriez en apprendre beaucoup grâce à lui. Dites vous juste que sa lecture pourrait prendre un certain temps."]
["TomeOfMastery_Blinded", "Vous ne pouvez pas lire en étant aveuglé"]
["TomeOfMastery_Choose", "Vous avez choisi la voie du %s !"]
["Torch_Name", "torche"]
["Torch_ACLight", "ALLUMER"]
["Torch_Info", "C'est un objet indispensable dans le Hall des Démons, qui est connu pour son manque d'éclairage."]
["Weightstone_Name", "Pierre d'équilibre"]
["Weightstone_ACApply", "APPLIQUER"]
["Weightstone_Info", "En utilisant une pierre d'équilibre, vous pouvez équilibrer une arme de mélée pour augmenter sa vitesse ou sa précision."]
["Weightstone_Select", "Choisissez une arme à équilibrer"]
["Weightstone_Fast", "Vous équilibrez votre %s pour la rendre plus rapide"]
["Weightstone_Accurate", "Vous équilibrez votre %s pour la rendre plus précis"]
["Weightstone_WndChoice", "Comment voulez vous équilibrer votre %s ?"]
["Weightstone_WndSpeed", "Pour la vitesse"]
["Weightstone_WndAccuracy", "Pour la précision"]
["Weightstone_WndCancel", "En fait non"]
["Bag_ACOpen", "OUVRIR"]
["Keyring_Name", "anneau de clé"]
["Keyring_Info", "C'est un anneau de clé en cuivre, qui vous permettra de transporter toutes vos clés séparément du reste de vos affaires."]
["ScrollHolder_Name", "étui à parchemins"]
["ScrollHolder_Info", "Vous pouvez placer n'importe quel nombre de parchemins dans ce contenant cylindrique. Cela économisera de la place dans votre sac à dos et épargnera vos parchemins du feu."]
["SeedPouch_Name", "Poche à graines"]
["SeedPouch_Info", "Cette petite poche en velours vous permet de stocker toutes vos graines. Très pratique."]
["WandHolster_Name", "Hotte à sceptres"]
["WandHolster_Info", "La fine hotte est faite du cuir d'un animal exotique. Elle vous permettra de porter jusqu'à %d sceptres."]
["PotionBelt_Info", "Cette ceinture de cuir robuste est capable de stocker toutes vos potions en les protégeant du gel qui pourrait faire éclater les fioles."]
["PotionBelt_Name", "Ceinture à potions"]
["GoldenKey_Name", "Clé dorée"]
["GoldenKey_Info", "Les encoches de cette clé dorée sont petites et complexes. Peut-être que ça peut ouvrir une serrure de coffre ?"]
["IronKey_Name", "Clé de fer"]
["IronKey_Info", "Les encoches de cette vieille clé en fer sont usés, le temps a fait souffrir son cordon de cuir. Quelle porte pourrait-elle ouvrir ?"]
["IronKey_FromDepth", "Clé de fer du %de étage"]
["SkeletonKey_Name", "Clé squelette"]
["SkeletonKey_Info", "Cette clé doit être importante : son anneau est taillé en forme de crâne. Elle ouvre sûrement une porte importante."]
["CorpseDust_Name", "Poussière des morts"]
["CorpseDust_Info", "Ce tas de poussière cadavérique ne se démarque pas plus qu'un tas de poussière lambda. Mais bon, vous sentez qu'il vaudrait mieux vous en débarrasser au plus vite."]
["CorpseDust_Info2", "Peut-être parce que le simple fait de la tenir vous rend anxieux et en colère."]
["DarkGold_Name", "minerai d'or noir"]
["DarkGold_Info", "Ce métal n'est pas appelé noir à cause de sa couleur (en fait, on dirait de l'or), mais parce qu'il fond à la lumière du jour, le rendant inutile à la surface."]
["DriedRose_Name", "rose séchée"]
["DriedRose_Info", "La rose est fanée depuis longtemps, mais elle a réussi à garder toutes ses pétales."]
["DriedRose_Info2", "Et elle n'a pas perdu son attrait. Elle a l'air si belle, que vous voulez la garder pour toujours"]
["DwarfToken_Name", "Jeton de nain"]
["DwarfToken_Info", "Beaucoup de nains et de créations naines portent ces petits bouts de métal, on n'en connaît cependant pas l'utilité. Peut-être que ce sont des bijoux ou des espèces de cartes d'identités. Les nains sont bizarres."]
["Pickaxe_Name", "pioche"]
["Pickaxe_Info", "C'est un outil grand et robuste fait pour casser la pierre. Il pourrait peut-être servir d'arme."]
["Pickaxe_ACMine", "MINER"]
["Pickaxe_Gender", "feminine"]
["Pickaxe_NoVein", "Il n'y a aucune veine de minerai d'or noir à proximité"]
["RatSkull_Name", "crâne de rat géant"]
["RatSkull_Info", "Cela aurait pu être un beau trophée de chasse, mais l'odeur qui s'en dégage est trop désagréable pour être accroché sur un mur."]
["RatSkull_Info2", "D'un autre côté, il montre que son possesseur et capable de tuer des rats, même les plus gros et odorants"]
["ConfusionGas_Info", "Un nuage de gaz de confusion flotte par ici."]
["Fire_Info", "Les flammes font des ravages ici."]
["Foliage_Info", "Des arbres lumineux percent l'obscurité du jardin souterrain."]
["ParalyticGas_Info", "Un nuage de gaz paralysant flotte ici"]
["ToxicGas_Info", "Un nuage verdâtre de gaz toxique flotte par ici."]
["ToxicGas_Info1", "Le gaz toxique vous a asphyxié..."]
["WaterOfAwareness_Info", "Le pouvoir du savoir rayonne de l'eau de ce puits. Prenez en une gorgée pour révéler tous les secrets des objets équipés."]
["WaterOfAwareness_Procced", "En buvant cette eau, vous sentez la connaissance s'épanouir dans votre esprit. Vous connaissez tout des objets équipés maintenant. Vous ressentez également tous les objets et tous les secrets de l'étage."]
["WaterOfHealth_Info", "Le pouvoir de la santé rayonne de l'eau de ce puits. Prenez en une gorgée pour soigner vos blessures et calmer votre faim."]
["WaterOfHealth_Procced", "Alors que vous buvez, toutes vos blessures se referment"]
["WaterOfTransmutation_Info", "Le pouvoir du changement rayonne de l'eau de ce puits. Jetez y un objet pour le transformer en autre chose."]
["Web_Info", "Tout est couvert d'une toile épaisse ici"]
["AmokBuff_Name", "perte de contrôle"]
["AmokBuff_Info", "Ressentez l'amok, en prenant la vie de ces malheureux."]
["BarkskinBuff_Name", "peau de bois"]
["BarkskinBuff_Info", "Le corps est recouvert d'une écorce qui bloque une partie des dégâts subis."]
["BleedingBuff_Name", "hémorragie"]
["BleedingBuff_Info", "Les blessures saignent rapidement."]
["Bleeding_Death", "L'hémorragie vous a fait perdre trop de sang..."]
["BlindnessBuff_Name", "Aveuglé"]
["BlindnessBuff_Info", "Complètement aveuglé, seuls les bruits environnants peuvent êtres perçus."]
["BurningBuff_Name", "Brûlé"]
["BurningBuff_Info", "Le corps est englouti dans des flammes déchaînées !"]
["Burning_Burns", "%s prend feu !"]
["Burning_Death", "Vous êtes incinéré..."]
["CharmBuff_Name", "Charmé"]
["CharmBuff_Info", "Le corps et l'esprit ont été charmés !"]
["ComboBuff_Name", "Combo"]
["ComboBuff_Info", "La prochaine attaque sera une attaque combo."]
["Combo_Combo", "Combo de %d coups !"]
["CrippleBuff_Name", "Estropié"]
["CrippleBuff_Info", "Le corps est mutilé mais le combat continue."]
["FrostBuff_Name", "Gelé"]
["FrostBuff_Info", "Le gel complet empêche de faire quoi que ce soit."]
["Frost_Shatter", "Le froid fait éclater %s !"]
["FuryBuff_Name", "Furieux"]
["FuryBuff_Info", "Les yeux sont devenus rouges sang de toute cette colère rentrée."]
["GasImmuneBuff_Name", "Immunité aux gaz"]
["GasImmuneBuff_Info", "Immunisé à tous les gaz."]
["Hunger_Death", "Vous êtes mort de faim..."]
["HungerBuff_Name1", "A faim"]
["HungerBuff_Info1", "Vous avez faim!"]
["HungerBuff_Name2", "Meurt de faim"]
["HungerBuff_Info2", "Vous êtes affamé! Vous avez besoin de manger de la nourriture!"]
["InvisibilityBuff_Name", "Invisible"]
["InvisibilityBuff_Info", "Complètement invisible, ce qui peut aider à éviter le danger, ou à en devenir un."]
["LevitationBuff_Name", "En lévitation"]
["LevitationBuff_Info", "Le corps flotte au-dessus du sol, évitant les pièges et autres dangers terrestres."]
["LightBuff_Name", "Illuminé"]
["LightBuff_Info", "De la lumière émane du corps, illuminant les environs."]
["MindVisionBuff_Name", "Vision spirituelle"]
["MindVisionBuff_Info", "La vision intérieure permet de voir clairement toutes les actions des êtres vivants de l'étage."]
["OozeBuff_Name", "Suintement caustique"]
["OozeBuff_Info", "Le suintement caustique dévore la chair !"]
["Ooze_Death", "%s vous a tué..."]
["ParalysisBuff_Name", "Paralysé"]
["ParalysisBuff_Info", "Complètement paralysé !"]
["PoisonBuff_Name", "Empoisonné"]
["PoisonBuff_Info", "Le corps meurt lentement du poison !"]
["Poison_Death", "Vous succombez au poison..."]
["RegenerationBuff_Name", "Régénération naturelle"]
["RegenerationBuff_Info", "La fonction de régénération naturelle est sous forme de buff pour faciliter les choses."]
["RootsBuff_Name", "Enraciné"]
["RootsBuff_Info", "Des racines jaillissant du sol enchevêtrent le corps, ne permettant pas de faire un seul pas."]
["ShadowsBuff_Name", "Ombre fondue"]
["ShadowsBuff_Info", "Il est plus difficile de voir quelque chose dans les ombres."]
["SlowBuff_Name", "Ralenti"]
["SlowBuff_Info", "La lourdeur rend l'individu plus lent que d'habitude."]
["SleepBuff_Name", "En train de dormir"]
["SleepBuff_Info", "Complètement endormi."]
["SnipersMarkBuff_Name", "Marque du tireur d'élite"]
["SnipersMarkBuff_Info", "La marque a été faite par un tireur d'élite."]
["SpeedBuff_Name", "Vitesse"]
["SpeedBuff_Info", "Vivacité et énergie émanent du corps, et les mouvement semblent plus rapides que la normale."]
["TerrorBuff_Name", "Terrifié"]
["TerrorBuff_Info", "On dirait que quelqu'un a eu très peur."]
["VertigoBuff_Name", "Vertige"]
["VertigoBuff_Info", "La tête légère rend difficile le fait de marcher droit !"]
["WeaknessBuff_Name", "Affaibli"]
["WeaknessBuff_Info", "La faiblesse enveloppe le corps, faisant devenir une cible facile."]
["AwarenessBuff_Name", "Conscience"]
["AwarenessBuff_Info", "Les sens se sont aiguisés, donnant plus de conscience des environs."]
["DarkVeilBuff_Name", "Voile sombre"]
["DarkVeilBuff_Info", "Un voile de ténèbres encercle le porteur, invoquant un esprit chaque fois qu'un dégât est reçu."]
["FrostAuraBuff_Name", "Aura glacée"]
["FrostAuraBuff_Info", "Le froid encercle le corps, ralentissant tout ce qui se trouve à portée."]
["Belongings_Name", "sac à dos"]
["ItemSprite_Info1", "posé à côté : %1$.1f %2$.1f"]
["Toolbar_Info1", "Vous ne savez pas ce qu'il y'a ici."]
["Toolbar_Info2", "Choisissez l'endroit à observer"]
["TitleScene_Play", "Jouer"]
["TitleScene_Highscores", "Meilleurs scores"]
["TitleScene_Badges", "Médailles"]
["TitleScene_About", "A propos"]
["TitleScene_InternalStorageLow", "Pas assez de place\n dans l'espace de stockage interne\n Votre progression peut être perdue !"]
["AboutScene_Txt_Intro", "Remixed Dungeon par NYRDS est basé sur le code source de Pixel Dungeon de Watabou."]
["AboutScene_Code", "Code :"]
["AboutScene_Graphics", "Graphismes : "]
["AboutScene_Music", "Musique :"]
["AboutScene_Sound", "Sons :"]
["AboutScene_Thanks", "Remerciements spéciaux à : "]
["AboutScene_Email_Us", "Contactez-nous :"]
["AboutScene_OurSite", "Notre site :"]
["AboutScene_Snd", "Envoyer un E-Mail"]
["AboutScene_Translation", "Localisé par :"]
["AboutScene_Translation_Names", "Rémi Schneider & Emmanuel Dempuré & Bastien PIXEL& Nikolay & Clément Tetu & Tib de Bar & Laurent Stehlin & Corvus06"]
["RankingsScene_Title", "Meilleures parties"]
["RankingsScene_Total", "Nombre total de parties jouées:"]
["RankingsScene_NoGames", "Aucune partie n'a encore été jouée."]
["RankingsScene_NoInfo", "Pas d'informations supplémentaires"]
["StartScene_Load", "Charger la partie"]
["StartScene_New", "Nouvelle partie"]
["StartScene_Erase", "Effacer la partie actuelle"]
["StartScene_Depth", "Etage: %1$d\nNiveau: %2$d"]
["StartScene_Really", "Voulez vous vraiment commencer une nouvelle partie ?"]
["StartScene_Warning", "Votre progression actuelle sera perdue."]
["StartScene_Yes", "Oui, une nouvelle partie"]
["StartScene_No", "Non, retour au menu principal"]
["StartScene_Unlock", "Pour débloquer ce personnage, vainquez le DM-300 avec n'importe quelle classe"]
["StartScene_UnlockElf", "Pour débloquer cette classe, vaincs le Roi avec n'importe quelle autre classe"]
["StartScene_WinGame", "Pour débloquer les \"Challenges\", finissez le jeu avec n'importe quel personnage."]
["StartScene_DifficultySelect", "Choisissez votre destin"]
["StartScene_DifficultyEasy", "Facile (Avec Pubs)"]
["StartScene_DifficultyNormalWithSaves", "Normal avec Sauvegardes (et pubs)"]
["StartScene_DifficultyNormal", "Normal"]
["StartScene_DifficultyExpert", "Expert"]
["InterLevelScene_Descending", "Descente..."]
["InterLevelScene_Ascending", "Montée..."]
["InterLevelScene_Loading", "Chargement..."]
["InterLevelScene_Resurrecting", "Résurrection..."]
["InterLevelScene_Returning", "Retour..."]
["InterLevelScene_Falling", "Chute..."]
["InterLevelScene_FileNotFound", "Fichier introuvable. Parce que voilà..."]
["InterLevelScene_ErrorGeneric", "Quelque chose n'a pas été..."]
["SurfaceScene_GameOver", "Vous êtes mort"]
["WndSettings_ZoomIn", "+"]
["WndSettings_ZoomOut", "-"]
["WndSettings_ZoomDef", "Zoom par défaut"]
["WndSettings_TextScaleDefault", "Taille par défaut"]
["WndSettings_ScaleUp", "Intensifier l'UI"]
["WndSettings_Immersive", "Mode immersif"]
["WndSettings_Music", "Musique"]
["WndSettings_Sound", "Effets sonores"]
["WndSettings_Brightness", "Luminosité"]
["WndSettings_SwitchPort", "Passer en vue portrait"]
["WndSettings_SwitchLand", "Passer en vue paysage"]
["WndSettings_SelectLanguage", "Choisissez une langue"]
["WndSettings_SecondQuickslot", "Deuxième raccourci"]
["WndSettings_ThirdQuickslot", "Troisième raccourci"]
["WndSettings_ExperementalFont", "Nouvelle police"]
["WndSettings_ClassicFont", "Police classique"]
["WndSaveSlotSelect_SelectSlot", "Choisissez un emplacement"]
["ModsButton_SelectMod", "Choisissez un mod"]
["RemixedPixelDungeonApp_sendCrash", "Notre jeu s'est planté... \n Désolé.\nVeuillez-nous envoyer un rapport de plantage pour nous aider à régler le problème."]
["AzuterronNPC_Name", "Apparition"]
["AzuterronNPC_Gender", "feminine"]
["AzuterronNPC_Name_Objective", "Apparition"]
["AzuterronNPC_Desc", "Un personnage mystérieux entouré d'une brume noire."]
["AzuterronNPC_Quest_Start", "Oh, quoi ... mais tu me vois ! C'est que tu n'es pas l'un d' \"eux\". Je vois que toi non plus tu n'aimes pas tous ces monstres. J'ai un petit problème. Si tu m'aides à le résoudre, je t'aiderai également. Quelque part dans cet étage, tu trouveras une créature de l'ombre, un _Esprit Perfide_. Tue-le,  arrache-lui le coeur et reviens me voir. Encore une chose, si tu es intéressé : j'ai des choses à vendre. N'hésite pas à demander."]
["AzuterronNPC_Quest_Reminder", "Aide-moi et je t'aiderai."]
["AzuterronNPC_Quest_End", "Excellent. Prend cette potion, tu en tireras certainement profit."]
["Journal_Azuterron", "Apparition"]
["TreacherousSpirit_Name", "Esprit perfide"]
["TreacherousSpirit_Gender", "masculine"]
["TreacherousSpirit_Name_Objective", "Esprit perfide"]
["TreacherousSpirit_Desc", "Cette monstrueuse créature ressemble à un nuage de ténèbres vivantes. Son oeil sans paupière vous regarde, palpitant à chacun de vos mouvements."]
["SpiritOfPain_Name", "esprit de la douleur"]
["SpiritOfPain_Gender", "masculine"]
["SpiritOfPain_Name_Objective", "esprit de la douleur"]
["SpiritOfPain_Desc", "Un éclat de ténèbres vivantes."]
["SuspiciousRat_Name", "Rat étrange"]
["SuspiciousRat_Gender", "masculine"]
["SuspiciousRat_Name_Objective", "Rat suspect"]
["SuspiciousRat_Desc", "Les rats ne sont pas rares dans les donjons, mais à demeurer aussi profondément... Vous pouvez voir que le corps du rat est rempli de spasmes quand il bouge."]
["SuspiciousRat_Info1", "Le rat suspect se contracte violemment."]
["PseudoRat_Name", "Pseudo-rat"]
["PseudoRat_Gender", "masculine"]
["PseudoRat_Name_Objective", "Pseudo-rat"]
["PseudoRat_Desc", "Une horrible bête émerge du corps du rat qui ne ressemble ni à un rongeur ni à aucun autre animal que vous ayez déjà vu. Une énorme bouche, pleine de dents tranchantes, occupe la plus grande partie de son corps."]
["ZombieGnoll_Info", "Le Gnoll-Zombie a ressuscité!"]
["HeartOfDarkness_Name", "Coeur des ténébres"]
["HeartOfDarkness_Info", "Le coeur noir et palpitant de l'Esprit perfide."]
["Badges_Yog_Slain", "Yog-Dzewa tué"]
["Badges_ShadowLord_Slain", "Seigneur de l'Ombre tué"]
["Badges_SpiderQueen_Slain", "Reine des Araignées tuée"]
["TomeOfMastery_WayAlreadyChosen", "Vous ne pouvez pas changer votre destin !"]
["BlackSkullOfMastery_Name", "Le Porteur d'Âme"]
["BlackSkullOfMastery_Info", "C'est un artefact ancien, conçu par les premiers nécromanciens pour collecter les âmes des trépassés. En détectant vos capacités nécromanciennes, le Crâne Noir vous attire avec un très puissant sortilège. Mais le sort étant très ancien, vous pouvez facilement le détruire pour y échapper."]
["BlackSkullOfMastery_Title", "Si vous ne brisez pas le sortilège, le Porteur d'Âme se consumera et vous serez transformé en une puissante Liche."]
["BlackSkullOfMastery_Lich", "Devenir une Liche"]
["BlackSkullOfMastery_Necromancer", "Briser le sortilège"]
["BlackSkullOfMastery_BecomeLichDesc", "Une _Liche_ est un nécromancien qui a atteint l'apogée de ses capacités. Existant entre la vie et la mort la _Liche_ excelle dans la nécromancie, mais ses compétences de combat sont considérablement réduites."]
["BlackSkullOfMastery_RemainHumanDesc", "Si vous _brisez le sortilège_ vous pourrez utiliser cet artefact normalement."]
["BlackSkull_Activated", "Le Crâne Noir est éveillé !"]
["BlackSkull_Ressurrect", "Le Crâne Noir a crée ce monstre pour vous servir !"]
["BlackSkull_Deactivated", "Le Crâne Noir est inactif, encore une fois"]
["NecromancerArmor_Name", "Armure d'os"]
["NecromancerArmor_Info", "Cette armure permettra au Nécromancien d'invoquer jusqu'à 2 Serviteurs des Morts au prix de 5 âmes chacun. Ces serviteurs morts-vivants suivront leur maître et attaqueront ses ennemis. Les Serviteurs des Morts deviennent plus forts à chaque niveau du héros."]
["NecromancerArmor_NotNecromancer", "Seuls les Nécromanciens peuvent utiliser cette armure !"]
["NecromancerRobe_Name", "Robe du Nécromancien"]
["NecromancerRobe_Info", "Cette robe permet au Nécromancien d'invoquer un Serviteur des Morts au prix de 5 âmes. Les Serviteurs des Morts sont des esclaves morts-vivants dont la force grandis avec le niveau de leur maître."]
["HeroClass_Necromancer", "nécromancien"]
["HeroSubClass_NameLich", "Liche"]
["Deathling_Name", "Serviteur des Morts"]
["Deathling_Gender", "masculine"]
["Deathling_Name_Objective", "Serviteur des Morts"]
["Deathling_Desc", "Un Serviteur des Morts est l'âme d'un héros trépassé, et suffisament malchanceuse pour être invoquée par les pouvoirs de nécromancien d'un autre aventurier. "]
["NecromancerRobe_PetLimitReached", "Nécromancie : limite d'invocation atteinte (Max actuel: %d)! "]
["Necromancy_NotEnoughSouls", "Vous n'avez pas assez d'âmes pour jeter un sort \"%1$s\"."]
["Necromancy_SoulsCountLabel", "Âmes"]
["Necromancer_ACSpecial", "NECROMANCIE"]
["Necromancy_ReincarnationName", "Réincarnation"]
["Necromancy_ReincarnationTriggered", "Vos pouvoirs défient la mort ! Mais vous avez perdu toutes les âmes collectées et vos possessions. "]
["Necromancy_SummonDeathlingName", "Invoquer un Serviteur des Morts "]
["Necromancy_BecameALich", "You êtes désormais une Liche ! Vos pouvoirs grandissent et vous pouvez récolter deux fois plus d'âmes ! Mais vous avez perdu %1$d points de force."]
["StartScene_UnlockNecromancer", "Pour débloquer cette classe, tuez la Liche avec un aventurier d'une autre classe."]
["Necromancy_Title", "Nécromancie"]
["WndSadGhostNecro_Text", "Cet esprit à l'air de se débattre dans le sort qui le hante. Il semble vouloir quelque chose de vous. \"Si j'utilise mes pouvoirs de nécromancier, je pourrai le persuader que j'ai déjà fait ce qu'il demande. Comme ça, je ne perdrai pas mon temps ici. Est-ce la chose à faire ?\""]
["WndSadGhostNecro_Yes", "Oui, soumettez-le à votre volonté."]
["WndSadGhostNecro_No", "Non, laissez-le s'expliquer"]
["WndSadGhostNecro_Persuaded", "Le fantôme triste a été asservi."]
["WndSettings_UiScale", "Taille de l'UI"]
["DarkSacrifice_Name", "Sacrifice macabre"]
["DarkSacrifice_Info", "Sacrifiez un fidèle serviteur pour créer une explosion. La portée de celle-ci dépend du nombre de points de vie restants du serviteur et de votre niveau de compétence."]
["DarkSacrifice_Ok", "Ma vie est vôtre !"]
["DarkSacrifice_Self", "Que la calamité se répande !"]
["DarkSacrifice_Resist", "Tu n'as aucun pouvoir sur moi !"]
["DarkSacrifice_Hint", "Choisissez le fidèle serviteur à sacrifier !"]
["Exhumation_Name", "Exhumation"]
["Exhumation_Info", "Ouvrir des tombes est certes une activité sinistre en soi, mais envisageable pour quelqu'un au service de la Faucheuse elle-même. Celui qui exécute ce Rituel Sombre a une chance non négligeable (grandissant en même temps que le niveau de maîtrise de l'officiant) de soumettre la pauvre âme de celui qui repose à ses pieds."]
["Exhumation_NoGrave", "Il n'y a aucune tombe ici pour mener une exhumation."]
["Exhumation_Ok", "Je vous obéirai."]
["RaiseDead_Name", "Réveil des morts"]
["RaiseDead_Info", "Essayez de faire revenir la dernière créature que vous avez massacrée (ce rituel exige de la chair suffisamment fraîche). Souvenez-vous néanmoins en recourant à cet art macabre que, même si presque toute créature peut être rappelée, elle ne se plie pas toujours facilement à votre volonté."]
["RaiseDead_NoSpace", "Réveil des morts a échoué parce qu'il n'y a pas assez d'espace à proximité."]
["RaiseDead_NoKill", "Vous devez tuer quelque chose si vous voulez le réveiller d'entre les morts."]
["RawFish_Name", "Sashimi"]
["RawFish_Info", "Sashimi, à consommer en connaissance de cause"]
["RawFish_Taste", "C'est bien du poisson !"]
["FrozenFish_Name", "poisson congelé"]
["FrozenFish_Info", "Poisson congelé, qu'on croirait être encore vivant."]
["FriedFish_Name", "Poisson frit"]
["FriedFish_Info", "Poisson frit, alléchant !"]
["FriedFish_Taste", "Délicieux !"]
["RottenFish_Name", "Poisson pourri"]
["RottenFish_Info", "Poisson pourri, puant partout à la ronde."]
["RottenFish_Taste", "Dégoûtant !"]
["gdpr_title", "Personnalisez vos publicités"]
["gdpr_text", "Remixed Dungeon personnalise les publicités que vous voyez grâce à Admob et Appodeal. Les fournisseurs de ces publicités, ainsi que leurs partenaires, peuvent collecter et utiliser des données personnelles, telles que l'identité de l'appareil, les données démographiques et d'intérêt, pour fournir des publicités vous étant adaptées. En consentant à ces publicités améliorées, vous verrez des publicités que nos fournisseurs et leurs partenaires jugent plus pertinentes pour vous.\n\n En acceptant, vous confirmez que vous êtes âgés de plus de 16 ans et que vous désirez des publicités personnalisées.\n\n"]
["gdpr_agree", "Oui, j'accepte"]
["gdpr_disagree", "Non, merci"]
["gdpr_choose", "S'il vous plait, faites votre choix"]
["Mob_StaHuntingStatus2", "Ce %1$s chasse %2$s"]
["Mob_StaFleeingStatus2", "Ce %1$s fuit %2$s"]
["Mob_StaTerrorStatus", "Ce %1$s est terrifié"]
["Mob_StaTerrorStatus2", "Ce %1$s est terrifié par %2$s"]
["Mob_StaAmokStatus", "Ce %1$s pète un plomb"]
["WndSaveSlotSelect_LoadAutoSave", "Charger une sauvegarde automatique"]
["TownScript_NeedWeapon", "Je n'irai pas au donjon à main nues !\n Cela vaudrait peut-être la peine de visiter l'échoppe d'abord ?"]
["WndDonate_silver", "argent"]
["WndDonate_gold", "or"]
["WndDonate_ruby", "rubis"]
["WndDonate_donate", "faire un don: "]
["WndDonate_notConnected", "pas de connexion :("]
["WndDonate_commonDonateText", "Remixed Dungeon est libre pour tout le monde, et le restera toujours.\n\nMais vous pouvez nous aider à rendre le jeu encore meilleur.\n\nEn plus de nos sincères remerciements, vous obtiendrez des améliorations cosmétiques."]
["WndDonate_silverDonate", "don en argent"]
["WndDonate_goldDonate", "don en or"]
["WndDonate_rubyDonate", "don en rubis"]
["WndDonate_silverDonateText", "Tout don aidera le développement du projet"]
["WndDonate_goldDonateText", "Merci pour votre aide"]
["WndDonate_rubyDonateText", "Votre générosité nous aidera à continuer à améliorer Remixed Dungeon !"]
["WndDonate_silverDonateText2", "Désactive aussi toutes les pubs dans tous les modes de jeu et débloque la Chasseresse dès le départ"]
["WndDonate_goldDonateText2", "Débloque également l'Elfe dès le début du jeu"]
["WndDonate_rubyDonateText2", "None"]
["WndPremiumSettings_std", "standard"]
["WndPremiumSettings_silver", "argent"]
["WndPremiumSettings_gold", "or"]
["WndPremiumSettings_ruby", "rubis"]
["WndPremiumSettings_chrome", "Sélectionne AWT"]
["WndPremiumSettings_status", "Sélectionne la barre d'état"]
["WndPremiumSettings_toolbar", "Sélectionne la barre d'outils"]
["WndPremiumSettings_banners", "Sélectionne la bannière"]
["WndPremiumSettings_notAvailbale", "Cette option n'est pas encore disponible"]
["DonateButton_pleaseDonate", "s'il vous plaît, pensez à faire un don"]
["DonateButton_thanks", "Merci pour votre aide!"]
["WndSaveSlotSelect_dontLike", "Vous n'aimez pas les pubs ? Faites un don, et elles disparaîtront. Pour toujours."]
["Bow_Info1", "C'est une arme à distance. À distance rapprochée, elle est inutile pour tout le monde sauf pour les elfes . Etre équipé d'un arc vous permet de tirer des flèches.\n\n"]
["WoodenBow_Name", "arc en bois"]
["WoodenBow_Info", "Ce simple arc en bois pourrait s'avérer utile dès que vous aurez trouvé quelques flèches ."]
["WoodenBow_Gender", "masculine"]
["CompoundBow_Name", "arc à poulies"]
["CompoundBow_Info", "Les flèches tirées avec un arc à poulies infligent une grande quantité de dégâts et ont une précision améliorée en échange d'un peu moins de vitesse."]
["CompoundBow_Gender", "masculine"]
["RubyBow_Name", "arc rubis"]
["RubyBow_Info", "Seuls les meilleurs archers peuvent utiliser l'arc de rubis. Presque toutes les flèches transpercent l'ennemi, laissant un énorme trou dans son corps. Mais une force élevée est requise pour tendre la corde."]
["RubyBow_Gender", "masculine"]
["Quiver_Name", "carquois"]
["Quiver_Info", "Carquois en cuir pouvant contenir n'importe quelle quantité de flèches"]
["Quiver_Gender", "masculine"]
["CommonArrow_Name", "flèche"]
["CommonArrow_Info", "Flèches en bois communes avec tête en fer."]
["CommonArrow_Gender", "feminine"]
["FireArrow_Name", "flèche de feu"]
["FireArrow_Info", "Cette flèche ressemble tout à fait à une flèche normale, excepté la tiède lumière rouge qui émane de sa tête."]
["FireArrow_Gender", "feminine"]
["PoisonArrow_Name", "flèche empoisonnée"]
["PoisonArrow_Info", "Des gouttes d'un poison mortel brillent sur la tête de cette flèche."]
["PoisonArrow_Gender", "feminine"]
["ParalysisArrow_Name", "flèche paralysante"]
["ParalysisArrow_Info", "Cette flèche libère une odeur très faible mais familière de curare."]
["ParalysisArrow_Gender", "feminine"]
["FrostArrow_Name", "flèche de froid"]
["FrostArrow_Info", "Vous pouvez ressentir une aura glaçante émaner de la flèche."]
["FrostArrow_Gender", "feminine"]
["Bowknot_Name", "Noeud papillon"]
["Bowknot_Info", "Un joli ruban rose brillant noué et attaché à une épingle à cheveux."]
["Shades_Name", "Lunettes de soleil"]
["Shades_Info", "Certains disent que les donjons sont trop sombres pour les porter. Et vous dites que ces personnes sont coincées."]
["Capotain_Name", "Capotaine"]
["Capotain_Info", "Un chapeau à haute coiffe et à bord étroit. Il est habituellement associé aux puritains, mais il ne faut pas être religieux pour le porter. Pour une raison quelconque, il a une plaque, sur laquelle est écrite \"Salomon\"."]
["Fez_Name", "Fez"]
["Fez_Info", "C'est une coiffe feutrée en forme de cône tronqué en feutrine rouge, avec un pompon attaché au sommet. Et non, cela ne rend pas le monde tri-dimensionniel."]
["NekoEars_Name", "Oreilles de Neko"]
["NekoEars_Info", "Parfois vous voulez nettoyer tout le sang de monstre et la terre et vous sentir mignon et duveteux .... Ou dans le pire des cas vous pouvez porter de mignonnes oreilles de chat\n."]
["RabbitEars_Name", "Oreilles de Lapin"]
["RabbitEars_Info", "Cette légende est connue : les lapins sont des créatures chanceuses, et leur chance se transférerait à ceux qui obtiennent une partie du corps du lapin. En y repensant être tué pour une décoration faite avec vos oreilles ne vous rend pas particulièrement chanceux."]
["Pumpkin_Name", "Citrouille"]
["Pumpkin_Info", "Autrefois, le peuple Citrouille était une nation prospére et fière. Après que les humains sont arrivés, tout à été réduit en cendres. Et plusieurs têtes vidées des tribus Citrouilles disparues servent de rappel de ces terribles évènements."]
["Nightcap_Name", "Bonnet de nuit"]
["Nightcap_Info", "Conquérir les donjons la nuit doit être une activité vraiment épuisante. Que diriez-vous de mettre un chapeau confortable et chaleureux, et que toutes vos préoccupations s'en aillent."]
["WizardHat_Name", "Chapeau de magicien"]
["WizardHat_Info", "Un magnifique chapeau de soie décoré d'étoiles. Avant, certains pensaient que les plus grands sorciers se revêtaient de vêtements spécialement fabriqués qui augmentaient leur pouvoir. Mais cela n'augmente pas vos aptitudzes magiques, mais cela s'en ressent presque comme."]
["WndHats_ListTitle", "Liste d'accessoires"]
["WndHats_SlotTitle", "Equipé"]
["WndHats_NoConnectionMsg", "Impossible de se connecter à Google Play."]
["WndHats_Purchased", "Je l'ai!"]
["WndHats_BackButton", "Retour"]
["WndHats_BuyButton", "Acheter"]
["WndHats_EquipButton", "Equiper"]
["WndHats_InfoButton", "Examiner"]
["WndHats_UnequipButton", "Déséquiper"]
["Artifact_Limit", "Vous ne pouvez équiper que 2 artefacts en même temps"]
["FortuneTellerNPC_Name", "diseuse de bonne aventure"]
["FortuneTellerNPC_Gender", "feminine"]
["FortuneTellerNPC_Name_Objective", "diseuse de bonne aventure"]
["FortuneTellerNPC_Desc", "Cette femme porte une longue et brillante robe colorée. Elle a l'air curieusement jeune pour quelqu'un qui maîtrise ler arcanes de la voyance. En vous rapprochant, vous pouvez l'entendre marmonner pendant qu'elle fixe sa boule de crystal. "]
["ServiceManNPC_Limit_Reached", "Veuillez me pardonner, mais vous avez atteint votre limite actuelle. Mais vous pourrez de nouveau utiliser notre service à chaque fois que vous atteindrez un nouveau niveau de héros. "]
["WndFortuneTeller_Instruction", "Je peux révéler les secrets que recèlent vos possessions.\n Une identification vous coûtera %d pièces."]
["WndFortuneTeller_No_Item", "Faites attention, vous ne voulez quand même pas dépenser votre argent pour rien ? Il n'y a rien à identifier dans votre inventaire."]
["WndFortuneTeller_Title", "Diseuse de bonne aventure."]
["Wnd_Button_Yes", "Oui"]
["Wnd_Button_No", "Non"]
["Wnd_Button_Back", "Retour"]
["Wnd_Button_Cancel", "Annuler"]
["Wnd_Button_Close", "Fermer"]
["WndLibrary_Catalogue_Title", "Bibliothèque"]
["WndLibrary_Catalogue_Instruction", "Veuillez choisir une des catégories ci-dessous."]
["WndLibrary_Mobs_Btn", "Monstres"]
["WndLibrary_Items_Btn", "Objets"]
["WndLibrary_Codex_Btn", "Histoires"]
["WndLibrary_Levels_Btn", "Donjon"]
["WndMovieTheatre_Instruction_2", "Vous avez regardé %1$d parmi les %2$d disponibles. Vous pourrez voir un film de plus à chaque nouveau niveau de héros que vous atteindrez. "]
["town_deco_blue_carpet_name", "Tapis"]
["town_deco_blue_carpet_desc", "Un tapis bleu exquis, décoré avec de la soie violette."]
["town_table_fortune_name", "Table"]
["town_table_fortune_desc", "Cette table est couverte d'une nappe de soie. Vous pouvez voir dessus des cartes de tarot disposées savamment."]
["ConcreteBlock_Name", "Lourd bloc de béton."]
["ConcreteBlock_Description", "Il semblerait que ce bloc exige %d points de force pour être poussé."]
["Hero_AnotherTry", "Vous êtes mort.\n Voulez-vous essayer encore une fois ?"]
["ShadowLord_Name", "seigneur de l'ombre"]
["ShadowLord_Gender", "masculine"]
["ShadowLord_Name_Objective", "Seigneur de l'ombre"]
["ShadowLord_Desc", "Créature faite exclusivement de mal et de ténèbres, beaucoup croient qu'il s'agit de l'Ancien Dieu en personne, vu comme il est puissant. D'autres pensent que ce n'est qu'un gardien des chambres de l'Ancien Dieu."]
["ShadowLord_Intro", "En garde !"]
["ShadowLord_Death", "Nooooon..."]
["AllowStatisticsCollectionScene_Title", "Collection des statistiques d'utilisation"]
["AllowStatisticsCollectionScene_Request", "Si vous le permettez, Remixed Dungeon collectera des statistiques d'utilisation. Ces données seront utilisées pour : \n\n     - repérez et corrigez divers problèmes mineurs (en cas d'erreur critique, le jeu vous demandera explicitement d'envoyer un rapport) \n\n     - amélioration de la balance de jeu \n\n     - résoudre les problèmes de performances spécifiques à un périphérique\n\n     - publier des statistiques amusantes de temps en temps \n\n     Vous pouvez modifier votre décision à tout moment (cliquez sur l'icône des graphiques dans l'écran de titre)\n"]
["AllowStatisticsCollectionScene_Allow", "Autoriser"]
["AllowStatisticsCollectionScene_Deny", "Refuser"]
["Darkness_Info", "Cela ressemble à des parcelles d'éternelles ténèbres flottant dans l'air."]
["WndSelectLanguage_ImproveTranslation", "Aidez-nous à améliorer les traductions de Remixed Dungeon"]
["WndSelectLanguage_LinkToTranslationSite", "Cliquez ici pour rejoindre l'équipe de traduction de Remixed Dungeon"]
["ArmoredStatue_Name", "statue animée"]
["ArmoredStatue_Gender", "feminine"]
["ArmoredStatue_Name_Objective", "statue animée"]
["ArmoredStatue_Desc", "Personne ne pourrait penser que c'est juste une statue ordinaire. Non seulement à cause de ses yeux rouges lumineux, mais aussi parce que personne ne poserait d'_%s_ sur une telle chose."]
["SpiderGuard_Name", "araignée garde"]
["SpiderGuard_Gender", "feminine"]
["SpiderGuard_Name_Objective", "araignée garde"]
["SpiderGuard_Desc", "Comme les soldats, les araignées gardes ont juré de protéger leur royaume. Le poison des gardes est utilisé pour immobiliser leurs cibles et les paralyser."]
["SpiderMindAmber_Name", "araignée ambre"]
["SpiderMindAmber_Gender", "feminine"]
["SpiderMindAmber_Name_Objective", "araignée ambre"]
["SpiderMindAmber_Desc", "Les araignées ambres sont de rares et mystérieuses créatures possédant des pouvoirs psychiques similaires à ceux des psi-araignées, mais sont bien plus fortes que leurs soeurs. Le mot \"ambre\" fait référence à la couleur de leurs cerveaux géants, qui est révélés à leurs victimes, au moment où les Araingnées Ambres attaquent avec leurs pouvoirs."]
["PirateSet_Name", "Set du Pirate"]
["PirateSet_Info", "Arr! s'rais tu un mousaillon... ou un satané marin d'eau douce ? J'espère pas, enfin je veux dire que cet équipement est pour les pirates... Arr!"]
["WndSaveSlotSelect_Delete_Yes", "Oui, supprimez moi ça!"]
["WndSaveSlotSelect_Delete_No", "Non"]
["WndSaveSlotSelect_Delete_Title", "Etes vous sur de vouloir supprimer cette sauvegarde ?"]
["Hero_Name", "vous"]
["Hero_Name_Objective", "vous"]
["Hero_Leave", "On ne quitte pas si simplement Remixed Dungeon."]
["Hero_LevelUp", "Niveau supérieur !"]
["Hero_NewLevel", "Bienvenue au niveau %d ! Vous êtes désormais en meilleure santé et plus concentré. Il vous est plus facile de toucher vos ennemis et d'esquiver leurs attaques."]
["Hero_YouNowHave", "Vous avez %s"]
["Hero_SomethingElse", "Il y a autre chose ici"]
["Hero_LockedChest", "Ce coffre est verrouillé et vous n'en avez pas la clé"]
["Hero_LockedDoor", "Vous n'avez pas la bonne clé"]
["Hero_NoticedSmth", "Vous remarquez quelque chose"]
["Hero_Wait", "..."]
["Hero_Search", "recherche"]
["Hero_StaBurning", "Vous prenez feu !"]
["Hero_StaParalysis", "Vous êtes paralysé !"]
["Hero_StaPoison", "Vous êtes empoisonné !"]
["Hero_StaOoze", "Une substance caustique ronge votre chair. Débarrassez vous en !"]
["Hero_StaRoots", "Vous ne pouvez pas bouger !"]
["Hero_StaWeakness", "Vous vous sentez affaibli !"]
["Hero_StaBlindness", "Vous êtes aveuglé !"]
["Hero_StaFury", "Vous devenez furieux !"]
["Hero_StaFurious", "furieux"]
["Hero_StaCharm", "Vous êtes sous le charme !"]
["Hero_StaCripple", "Vous êtes estropié !"]
["Hero_StaBleeding", "Vous saignez !"]
["Hero_StaVertigo", "Tout tourne autour de vous !"]
["HeroClass_War", "guerrier"]
["HeroClass_Mag", "mage"]
["HeroClass_Rog", "voleur"]
["HeroClass_Hun", "chasseresse"]
["HeroClass_Elf", "elfe"]
["HeroSubClass_DescNone", "None"]
["HeroSubClass_NameGlad", "gladiateur"]
["HeroSubClass_DescGlad", "Une attaque réussie avec une arme de mélée permet au _Gladiateur_ de commencer un combo, durant lequel chaque nouvelle attaque réussie inflige plus de dégâts."]
["HeroSubClass_NameBers", "berzerker"]
["HeroSubClass_DescBers", "Quand il est sévèrement blessé, le _Berzerker_ entre dans un état de furie sauvage et augmente significativement les dégâts qu'il inflige."]
["HeroSubClass_NameWarL", "sorcier"]
["HeroSubClass_DescWarL", "Après avoir tué un ennemi, le _Sorcier_ consomme son âme. Cela soigne ses blessures et apaise sa faim."]
["HeroSubClass_NameBatM", "mage de bataille"]
["HeroSubClass_DescBatM", "Quand il se bat avec un sceptre à la main, le _Mage de bataille_ inflige des dégâts supplémentaires en fonction du nombre de charges du sceptre. Chaque attaque réussie restaure 1 charge à ce sceptre."]
["HeroSubClass_NameAssa", "assassin"]
["HeroSubClass_DescAssa", "Quand il fait une attaque surprise, l'_Assassin_ inflige des dégâts supplémentaires à sa cible."]
["HeroSubClass_NameFreR", "coureur"]
["HeroSubClass_DescFreR", "Le _Coureur_ se déplace presque deux fois plus vite que la plupart des monstres. Quand il court, le coureur est beaucoup plus dur à toucher. Mais pour cela, il ne doit pas être encombré et ne pas être affamé."]
["HeroSubClass_NameSnip", "sniper"]
["HeroSubClass_DescSnip", "Les _Snipers_ sont capables de détecter les points faibles dans l'armure d'un ennemi, infligeant des dégats ignorant cette protection lors de l'utilisation d'armes à distance. "]
["HeroSubClass_NameWard", "gardienne"]
["HeroSubClass_DescWard", "Les _Gardiennes_ ont une forte connexion avec les forces de la nature, ce qui leur donne la possibilité de collecter plus de rosée et des graines sur les plantes. Fouler des herbes hautes leur octroie par ailleurs un bonus d'armure temporaire."]
["HeroSubClass_NameScout", "éclaireur"]
["HeroSubClass_DescScout", "Les Elfes _Éclaireurs_ sont les maîtres de la discrétion. Piétiner les hautes herbes leur octroie un bonus d'invisibilité temporaire. Ils sont également plus rapides que les Elfes classiques."]
["HeroSubClass_NameShaman", "shaman"]
["HeroSubClass_DescShaman", "Les Elfes _Shamans_ peuvent utiliser les sceptres comme armes de mêlée. Des coups réussis ont une chance d'activer le pouvoir du sceptre sur une cible sans utiliser de charge."]
["SantaHat_Name", "Bonnet de noël"]
["SantaHat_Info", "Rien n'évoque plus un Donjonoël que ce soyeux chapeau rouge du Santa Dieu des profondeurs."]
["Rudolph_Name", "Nez rouge et bois"]
["Rudolph_Info", "Y a-t-il quelque chose de plus festif qu'un rez rouge brillant ? Et une paire de bois, bien sûr. "]
["Kobold_Name", "kobold"]
["Kobold_Gender", "masculine"]
["Kobold_Name_Objective", "kobold"]
["Kobold_Desc", "Les kobolds étaient considérés comme des êtres de légende. Ancêtre des gnolls communs, les kobolds vivent dans les grottes profondes et froides. On dit que leur peuple a maîtrisé l'ingénierie et la machinerie bien avant les nains. Toutefois, on ne sait pas pourquoi ils ont disparu il y a tant d'années..."]
["KoboldIcemancer_Name", "kobold glaçomancier"]
["KoboldIcemancer_Gender", "masculine"]
["KoboldIcemancer_Name_Objective", "kobold glaçomancier"]
["KoboldIcemancer_Desc", "Les kobolds glaçomanciers formaient une élite dans leur société, en tant que guerriers, magiciens et avant tout scientifiques. Les anciens kobolds glaçomanciers maîtrisaient l'art de tailler la glace, créant ainsi des mécanismes avancés à partir de la glace, renforcés magiquement..."]
["KoboldIcemancer_Killed", "L'éclair glacé de %s vous a tué..."]
["ColdSpirit_Name", "esprit froid"]
["ColdSpirit_Gender", "masculine"]
["ColdSpirit_Name_Objective", "esprit froid"]
["ColdSpirit_Desc", "Un esprit froid est une manifestation du froid, sous sa forme la plus pure. C'est une simple enveloppe, créée grâce à la magie, agissant suivant la volonté de son créatuer ou d'instints et réflexes basiques. "]
["IceElemental_Name", "élémentaire de glace"]
["IceElemental_Gender", "masculine"]
["IceElemental_Name_Objective", "élémentaire de glace"]
["IceElemental_Desc", "Parmi tous les élémentaux qui existent dans les donjons, ceux de glace ne sont peut-être pas les plus forts, mais ils peuvent facilement être vus comme appartenant aux plus dangereux. Leur corps irradie de froid, refroidissant leurs enemis. "]
["IceGuardian_Name", "gardien de glace"]
["IceGuardian_Gender", "masculine"]
["IceGuardian_Name_Objective", "gardien de glace"]
["IceGuardian_Desc", "Les gardiens de glace ont été fabriqués par les anciens kobolts pour protéger leurs grottes. La puissance emmagasiné dans leur noyau leur permet de se reconstruire tant qu'ils ont assez d'énergie."]
["IceGuardianCore_Name", "gardien de glace"]
["IceGuardianCore_Gender", "masculine"]
["IceGuardianCore_Name_Objective", "gardien de glace"]
["IceGuardianCore_Desc", "Les gardiens de glace ont été fabriqués par les anciens kobolts pour protéger leurs grottes. La puissance emmagasiné dans leur noyau leur permet de se reconstruire tant qu'ils ont assez d'énergie."]
["CagedKobold_Name", "kobold en cage"]
["CagedKobold_Gender", "masculine"]
["CagedKobold_Name_Objective", "kobold en cage"]
["CagedKobold_Desc", "Un kobold, dans une cage."]
["CagedKobold_Intro", "Hé... Ho ! Tu dois être ce fameux aventurier ? Aide-moi, mon pote, ces maudits militaristes m'ont enfermé là-dedans ! Ils essaient de réactiver une ancienne arme pour conquérir le monde des humains à la surface. Mais c'est très dangereux, alors je m'y suis opposé. Ils m'ont tout de suite attrapé et enfermé dans cette cage. Je t'en supplie : trouve la clé de ma cellule. En retour, je t'aiderai du mieux que je pourrai."]
["CagedKobold_Quest_End", "Oh, merci, vraiment ! Comment as-tu pu trouver la clé ? Tu as... détruit cette arme ? C'est incroyable ! Tu sais quoi, j'ai dis que j'allais t'aider, et je crois savoir quel est le meilleur moyen. Je vais t'accompagner un moment.\n\n * Le Kobold en cage s'est transformé en une bougie"]
["CagedKobold_Message1", "S'il te plaît..."]
["CagedKobold_Message2", "Tu dois m'aider, mon pote"]
["CagedKobold_Message3", "Cette cage est horrible"]
["Journal_Caged_Kobold", "Kobold en cage"]
["IceCaves_TileDescDeco", "Ce gnoll a été gelé vivant. Cela fait probablement un moment qu'il est là."]
["IceCaves_TileHighGrass", "Herbe haute gelée"]
["IceCaves_TileGrass", "Herbe gelée"]
["IceCaves_TileDescHighGrass", "Une végétation dense et gelée bloque la vue."]
["IceCaves_TileStatue", "Gnoll gelé."]
["IceCaves_TileDescStatue", "Et encore une autre statue bien laide... Attendez, c'est un gnoll gelé."]
["ChristmasTurkey_Name", "Dinde festive"]
["ChristmasTurkey_Info", "La meilleur façon de célébrer le Donjonoël est une bonne bouchée de dinde rôtie. Vous pouvez participer, et honorer le jour où les monstres ont envahi le donjon en attirant aventuriers et héros de partout dans le monde, boostant ainsi le tourisme et profitant à toute sorte de commerces locaux."]
["IceKey_Name", "Clé de glace"]
["IceKey_Info", "Cette clé a l'air fabriquée en glace, mais elle est dure comme de l'acier."]
["WandOfIcebolt_Name", "Sceptre de Glace"]
["WandOfIcebolt_Info", "Ce sceptre tire un projectile de glace, infligeant des dégâts léger à la créature ciblée. Il peut réussir à ralentir ou même geler sa cible. "]
["WandOfIcebolt_Info1", "Vous vous êtes tué avec votre propre Sceptre de Glace..."]
["Badges_Ice_Guardian_Slain", "Gardien de glace tué"]
["GoldenSword_Name", "épée en or"]
["GoldenSword_Info", "Normalement les armes faites d'un tel métal sont considérées comme de la décoration. Cependant cette lame semble être très coupante."]
["GoldenSword_Gender", "feminine"]
["GoldenStatue_Name", "statue en or"]
["GoldenStatue_Name_Objective", "statue en or"]
["GoldenStatue_Desc", "C'est impensable, cette magnifique statue n'est pas une décoration, mais une créature malicieuse attendant l'aventurier sans méfiance. Au premier abord vous auriez juré que cette _%s_ était juste une partie de son bras."]
["NecromancerNPC_Name", "nécromancien"]
["NecromancerNPC_Gender", "masculine"]
["NecromancerNPC_Name_Objective", "nécromancien"]
["NecromancerNPC_Desc", "Cet homme ayant la cinquantaine semble être à la fois légèrement énervé et excité. Il porte une armure composée de morceaux d'ossement."]
["NecromancerNPC_Intro", " Ah! C'est si rare! Un aventurier qui n'est pas mort. Remarquable! Oh... excusez-moi, parfois je suis tellement excité. Comme vous pouvez le voir, je suis moi-même un nécromancien. Et même si étudier les morts et la mort elle-même est mon métier, voir encore et toujours la même chose devient finalement très ennuyeux. D'un autre côté c'est exactement la raison pour laquelle je suis ici. D'après mes calculs dans quelques semaines, quelque part dans ce donjon une chose spectaculaire va arriver. _Nécropolis_, une ancienne cité de la Mort va ouvrir ses portes. Et... je ne le dirais jamais assez, j'ai perdu suffisamment de temps. J'ai besoin de me préparer, _revenez plus tard_."]
["NecromancerNPC_Message1", "Si peu de temps, si peu de temps..."]
["NecromancerNPC_Message2", "Je dois être prêt."]
["NecromancerNPC_Message3", "Je peux entendre l'appel de la Mort."]
["NecromancerNPC_Message4", "Je perçois quelque chose d'unique terré dans la Nécropole."]
["RatKing_Name_Objective", "roi des rats"]
["RatKing_Gender", "masculine"]
["Weapon_Identify", "Vous vous êtes assez familiarisé avec votre %1$s pour l'identifier. C'est %2$s."]
["Weapon_Incompatible", "L'interaction entre les différents types de magie a annulé l'enchantement de cette arme !"]
["MeleeWeapon_Info1a", "Cette %1$s est une arme de mélée %2$s de rang %3$d."]
["MeleeWeapon_Info1b", "une"]
["MeleeWeapon_Info1c", "améliorée"]
["MeleeWeapon_Info1d", "dégradée"]
["MeleeWeapon_Info2a", "Ses dommages moyens sont de %d points par coup."]
["MeleeWeapon_Info2b", "Ses dommages moyens sont typiquement de %1$d points par coup et elle requiert %2$d points de force."]
["MeleeWeapon_Info2c", "Cette arme est sûrement trop lourde pour vous."]
["MeleeWeapon_Info3a", "C'est une arme plutôt %s."]
["MeleeWeapon_Info3b", "rapide"]
["MeleeWeapon_Info3c", "lente"]
["MeleeWeapon_Info3d", "et"]
["MeleeWeapon_Info3e", "mais"]
["MeleeWeapon_Info3f", "précise"]
["MeleeWeapon_Info3g", "imprécise"]
["MeleeWeapon_Info4a", "Elle a été équilibrée pour la rendre plus rapide."]
["MeleeWeapon_Info4b", "Elle a été équilibrée pour la rendre plus précise."]
["MeleeWeapon_Info5", "Elle est enchantée."]
["MeleeWeapon_Info6a", "A cause de votre force insuffisante, la précision et la vitesse de vos attaques avec cette %s sont diminuées."]
["MeleeWeapon_Info6b", "Grâce à votre excès de force, les dommages de vos attaques avec cette %s sont augmentés."]
["MeleeWeapon_Info7a", "Vous gardez la %1$s prête à l'emploi %2$s."]
["MeleeWeapon_Info7b", ", et à cause de sa malédiction, vous ne pouvez vous en défaire"]
["MeleeWeapon_Info7c", "Vous pouvez ressentir une magie maléfique qui se terre dans la %s."]
["BattleAxe_Name", "hache de bataille"]
["BattleAxe_Info", "Le fer énorme de cette hache de bataille porte un choc meurtrier à l'adversaire à chaque foi qu'il s'abat."]
["BattleAxe_Gender", "feminine"]
["Dagger_Name", "dague"]
["Dagger_Info", "Une dague de fer simple avec une poignée de bois bien ancrée."]
["Dagger_Gender", "feminine"]
["Glaive_Name", "pertuisane"]
["Glaive_Info", "Une forte lance munie à son extrémité d'une longue lame triangulaire."]
["Glaive_Gender", "feminine"]
["Knuckles_Name", "poing américain"]
["Knuckles_Info", "Un morceau de fer forgé s'adaptant au poing."]
["Knuckles_Gender", "masculine"]
["Longsword_Name", "épée longue"]
["Longsword_Info", "Cette lame imposante inflige de lourds dommages en utilisant son poids à son avantage."]
["Longsword_Gender", "feminine"]
["Mace_Name", "masse"]
["Mace_Info", "La tête de fer de cette arme inflige des dommages considérables."]
["Mace_Gender", "feminine"]
["Quarterstaff_Name", "penn bazh"]
["Quarterstaff_Info", "Un bâton de bois dur, ses extrémités sont chaussées avec du fer."]
["Quarterstaff_Gender", "masculine"]
["ShortSword_Name", "épée courte"]
["ShortSword_Info", "C'est plutôt court, en effet, quelques centimètres de plus qu'une dague."]
["ShortSword_ACReforge", "REFORGER"]
["ShortSword_Select", "Choisissez une arme à améliorer"]
["ShortSword_Reforged", "vous reforgez votre épée courte pour améliorer votre %s"]
["ShortSword_NotBoomerang", "vous ne pouvez pas améliorer votre boomerang comme ça"]
["ShortSword_Gender", "feminine"]
["Spear_Name", "lance"]
["Spear_Info", "Un bâton de bois surmonté d'une fine pointe de fer."]
["Spear_Gender", "feminine"]
["Sword_Name", "épée"]
["Sword_Info", "Cette longue lame d'acier polie aiguisée comme un rasoir vous rassure."]
["Sword_Gender", "feminine"]
["WarHammer_Name", "marteau de guerre"]
["WarHammer_Info", "Peu de créatures peuvent résister aux coups de cette enorme masse d'acier et de plomb, mais seuls les aventuriers les plus forts peuvent l'utiliser efficacement."]
["WarHammer_Gender", "masculine"]
["MissileWeapon_Missiles", "Arme à distance"]
["MissileWeapon_Yes", "Oui, je sais ce que je fais"]
["MissileWeapon_No", "Non, j'ai changé d'avis"]
["MissileWeapon_Sure", "Voulez vous vraiment vous en équiper en tant qu'arme de mêlée ?"]
["MissileWeapon_Info1", "\nLes dommages moyens de cette arme sont de %d points par coup."]
["MissileWeapon_Info2", "A cause de votre manque de force, la précision et la vitesse de vos coups avec ce %s diminuent."]
["MissileWeapon_Info3", "Grâce à votre excès de force les dommages de vos attaques avec ce %s sont augmentés."]
["MissileWeapon_Info4", "\nVous maintenez le %s prête à l'emploi."]
["Boomerang_Name", "boomerang"]
["Boomerang_Info", "Cette arme de jet plate et incurvée retournera dans les mains de son propriétaire après avoir été lancée sur un ennemi."]
["Boomerang_Gender", "masculine"]
["CurareDart_Name", "flèchette paralysante"]
["CurareDart_Info", "Ces petites fléchettes ne font que peu de dommages mais elles peuvent paralyser leur cible, la laissant immobile et sans défense pour un certain temps."]
["CurareDart_Gender", "feminine"]
["Dart_Name", "flèchette"]
["Dart_Info", "Ces simples pointes de métal sont faites pour voler et transpercer leur cible d'un simple mouvement du poignet."]
["Dart_Gender", "feminine"]
["IncendiaryDart_Name", "flèchette incendiaire"]
["IncendiaryDart_Info", "Les pointes de chacune de ces flèchettes sont conçues pour se ficher dans la cible pendant que les composants instables explosent en flammes brillantes."]
["IncendiaryDart_Gender", "feminine"]
["Javelin_Name", "javelot"]
["Javelin_Info", "Cette tige de métal est équilibrée pour garder sa pointe en avant alors qu'elle file dans le vent."]
["Javelin_Gender", "masculine"]
["Shuriken_Name", "shuriken"]
["Shuriken_Info", "Des morceaux de métal en forme d'étoile avec des lames aiguisées font des dommages considérables quand ils atteignent leur cible. Ils peuvent être lancés à un rythme soutenu."]
["Shuriken_Gender", "masculine"]
["Tamahawk_Name", "tomahawk"]
["Tamahawk_Info", "Cette hache de jet n'est pas si lourde, mais la manier efficacement requiert une force importante."]
["Kusarigama_Name", "kusarigama"]
["Kusarigama_Info", "Cette arme est constituée d'une chaîne de métal, avec une faux à une extrémité, et une lourde masse en fer à l'autre."]
["Kusarigama_Gender", "masculine"]
["Kusarigama_Pull", "TIRER"]
["ChaosSword_Name", "épée du Chaos"]
["ChaosSword_Info", "La lame de cette épée est faite de chaos pur et parfois vibre légèrement. Un grand pouvoir loge dans cette arme, qui peut couper en deux presque n'importe quoi. Néanmoins, un habileté importante est requise pour maîtriser l'énorme puissance de cette arme."]
["ChaosSword_Gender", "feminine"]
["ChaosBow_Name", "arc du chaos"]
["ChaosBow_Info", "Un arc effrayant rempli du pouvoir du Chaos. Chaque flèche décochée avec cet arc portera un morceau d'énergie chaotique à la cible. Mais si vous ratez... "]
["ChaosBow_Gender", "masculine"]
["ChaosStaff_Name", "baton du Chaos"]
["ChaosStaff_Info", "Un baton regorgeant du pouvoir du chaos ! Les mages en rèvent-ils ou en ont peur ?"]
["ChaosStaff_Gender", "masculine"]
["SacrificialSword_Name", "épée de sacrifice"]
["SacrificialSword_Info", "Au premier regard, cette vieille épée en bronze, couverte de taches de patine, semble complètement inutile. Or une sorte de pouvoir ancien, archaïque, dort à l'intérieur. Ce pouvoir peut transformer presque toute créature en un esclave dénué de volonté. Il faut juste trouver le bon moyen pour les réveiller... "]
["SacrificialSword_Gender", "feminine"]
["ScrollOfSummoning_Name", "Parchemin d'invocation"]
["ScrollOfSummoning_Info", "Lorsqu'il est lu à haute voix, ce parchemin invoque l'un des monstres de l'étage actuel du donjon. Et si sa volonté est suffisamment faible, il deviendra votre serviteur."]
["ScrollOfSummoning_Info_2", "Le monstre a répondu à votre invocation !"]
["Using_Failed_Because_Magic", "Une magie puissante vous empêche d'utiliser \"%s\"."]
["Using_Failed_Because_Blind", "Vous ne pouvez pas utiliser \"%s\" en étant aveuglé."]
["Mob_Cannot_Be_Pet", "La volonté de \"%s\" est trop forte pour être contrôlée !"]
["No_Valid_Cell", "Il n'y a aucune case disponible à proximité. "]
["Mob_Desc", "La vraie description arrive bientôt !"]
["Mob_Died", "Vous entendez quelque chose mourir au loin"]
["Mob_StaSleepingStatus", "Ce %s dort"]
["Mob_StaWanderingStatus", "Ce %s vagabonde"]
["Mob_StaHuntingStatus", "Ce %s chasse"]
["Mob_StaFleeingStatus", "Ce %s prend la fuite"]
["Mob_StaPassiveStatus", "Ce %s est passif"]
["Acidic_Name", "scorpion acide"]
["Acidic_Gender", "masculine"]
["Acidic_Name_Objective", "scorpion acide"]
["Acidic_Desc", "Ces énormes arachnides démoniaques évitent le combat rapproché à tout prix, en tirant des dards barbelés à longues portées et qui vous paralysent."]
["Albino_Name", "rat albinos"]
["Albino_Gender", "masculine"]
["Albino_Name_Objective", "rat albinos"]
["Albino_Desc", "Les rats géants sont des habitants des égouts agressifs, mais plutôt faibles. Ils peuvent se révéler dangereux en grand nombre. Ce rat particulier semble être albinos. Ses dents sont anormalement aiguisées."]
["Bandit_Name", "bandit dément"]
["Bandit_Gender", "masculine"]
["Bandit_Name_Objective", "bandit dément"]
["Bandit_Desc", "Les profondeurs du donjon ont toujours été une cachette pour les criminels en tous genres. Ils n'ont pas tous gardé la raison pendant ces excursions si loin de la lumière du jour. Cela fait longtemps que ces voleurs et bandits fous ont oublié qui ils étaient et pourquoi ils volaient."]
["Bat_Name", "chauve-souris vampire"]
["Bat_Gender", "feminine"]
["Bat_Name_Objective", "chauve-souris vampire"]
["Bat_Desc", "Ces résidents des grottes, rapides et teigneux, peuvent vaincre des ennemis bien plus gros en regagnant leur santé à chaque morsure réussie."]
["Bat_Defense", "esquivé"]
["Brute_Name", "gnoll brutal"]
["Brute_Name_Objective", "gnoll brutal"]
["Brute_Desc", "Les brutes sont les plus grands, les plus forts et les plus résistants de tous les gnolls. Quand ils sont sérieusement blessés, ils passent en mode berzerk, infligeant encore plus de dégâts à leurs ennemis."]
["Brute_Gender", "masculine"]
["Brute_Enraged", "%s devient enragé !"]
["Brute_StaEnraged", "enragé"]
["Crab_Name", "crabe des égouts"]
["Crab_Gender", "masculine"]
["Crab_Name_Objective", "crabe des égouts"]
["Crab_Desc", "Ces énormes crabes sont au sommet de la chaîne alimentaire dans les égouts. Ils sont très rapides et leur exosquelette épais peut résister à des coups puissants."]
["Crab_Defense", "paré"]
["DM300_Name", "DM-300"]
["DM300_Gender", "masculine"]
["DM300_Name_Objective", "DM-300"]
["DM300_Desc", "Cette machine fut créée par les nains il y a bien des siècles. Puis les nains ont commencé à remplacer les machines par des golems, des élémentaires et même des démons. Cela a mené à la perte de leur civilisation. Le DM-300 et les autres machines étaient utilisés pour la construction, l'exploitation des mines, et dans certains cas, à la défense de la ville. "]
["DM300_Info1", "Le DM-300 se répare !"]
["DM300_Info2", "Echec de la mission. Extinction du système."]
["DM300_Info3", "Personnel non autorisé détecté."]
["FireElemental_Name", "élémentaire de feu"]
["FireElemental_Gender", "masculine"]
["FireElemental_Name_Objective", "élémentaire de feu"]
["FireElemental_Desc", "Les élémentaires de feu sont les résidus des invocations de plus grandes entités. Leur nature est trop chaotique pour être contrôlée, même par les démonologues les plus puissants."]
["Eye_Name", "oeil démoniaque"]
["Eye_Gender", "masculine"]
["Eye_Name_Objective", "oeil démoniaque"]
["Eye_Desc", "L'un des autres noms de ce démon est \"orbe de la haine\", car lorsqu'il aperçoit un ennemi, il utilise son regard transperçant sans retenue, ignorant ses alliés et les blessants souvent."]
["Eye_Kill", "le regard perçant de l'%s vous a tué..."]
["Gnoll_Name", "gnoll scout"]
["Gnoll_Gender", "masculine"]
["Gnoll_Name_Objective", "gnoll scout"]
["Gnoll_Desc", "Les gnolls sont des hommes-hyènes. Ils errent dans les égouts et les donjons, s'aventurant à la surface pour mener des raids de temps en temps. Les scouts sont des membres courants de leur meute, ils ne sont pas aussi forts que les brutes et pas aussi intelligents que les shamans."]
["Golem_Name", "golem"]
["Golem_Gender", "masculine"]
["Golem_Name_Objective", "golem"]
["Golem_Desc", "Les nains ont essayé de combiner leurs connaissances en mécanique avec leur nouveaux pouvoirs engageant les pouvoirs des élémentaires. Ils utilisèrent les esprits de la terre comme \"âmes\" pour les corps mécaniques des golems, qu'ils pensaient être les plus dociles de tous. Malgré cela, la plus petite erreur dans le rituel pouvait déclencher un débordement."]
["Golem_Defense", "bloqué"]
["Goo_Name", "Goo"]
["Goo_Gender", "masculine"]
["Goo_Name_Objective", "Goo"]
["Goo_Desc", "On ne sait pas grand-chose sur le Goo. Il est probable que ce ne soit même pas une créature, mais un amas de substances provenant des égouts qui a gagné les bases d'une volonté propre. De toute manière, il est évident que la magie noire y est pour quelque chose."]
["Goo_Info1", "Le Goo se gonfle !"]
["Goo_Info2", "glurp... glurp..."]
["Goo_Info3", "GLURP-GLURP !"]
["Goo_StaInfo1", "!!!"]
["King_Name", "Roi des nains"]
["King_Gender", "masculine"]
["King_Name_Objective", "Roi des nains"]
["King_Desc", "Le dernier souverain nain était connu pour sa profonde connaissance des choses sur le processus de la vie et de la mort. Il a persuadé des membres de la cour de participer à un rituel qui aurait dû leur donner la jeunesse éternelle. Au final, il fut le seul à l'obtenir - avec une armée de morts-vivants en bonus."]
["King_Defense", "paré"]
["King_Info1", "Tu ne peux pas me tuer, %s... Je suis... immortel..."]
["King_Info2", "Levez-vous, esclaves !"]
["King_Info3", "Comment osez-vous !"]
["Undead_Name", "mort-vivant nain"]
["Undead_Gender", "masculine"]
["Undead_Name_Objective", "mort-vivant nain"]
["Undead_Desc", "Ces nains morts-vivants, créés par le roi des nains, furent des membres de sa cour. Ils ressemblent à des squelettes portant une quantité impressionnante de poils sur le visage."]
["Undead_Defense", "bloqué"]
["Mimic_Name", "ophrys"]
["Mimic_Gender", "feminine"]
["Mimic_Name_Objective", "ophrys"]
["Mimic_Desc", "Les ophrys sont des créatures magiques qui peuvent prendre n'importe quelle forme selon leurs désirs. Dans les donjons, elles prennent très souvent la forme de coffres, car elles savent comment attirer les aventuriers."]
["MimicPie_Name", "ophrys"]
["MimicPie_Gender", "feminine"]
["MimicPie_Name_Objective", "ophrys"]
["MimicPie_Desc", "Les ophrys sont des créatures magiques qui peuvent prendre n'importe quelle forme selon leurs désirs. Celle-ci ressemble à une grosse tourte appétissante."]
["Monk_Name", "moine nain"]
["Monk_Gender", "masculine"]
["Monk_Name_Objective", "moine nain"]
["Monk_Desc", "Ces moines sont des fanatiques, ils se sont dévoués à protéger les secrets de leur cité des intrus. Ils n'utilisent pas d'armure ou d'armes, se reposant uniquement sur le combat à mains nues."]
["Monk_Defense", "paré"]
["Monk_Disarm", "%1$s vous a arraché le %2$s des mains !"]
["Piranha_Name", "piranha géant"]
["Piranha_Gender", "masculine"]
["Piranha_Name_Objective", "piranha géant"]
["Piranha_Desc", "Ces poissons carnivores ne sont pas des habitants naturels des eaux des sous-sols. Ils ont été amenés spécifiquement pour protéger les trésors submergés."]
["Rat_Name", "rat géant"]
["Rat_Gender", "masculine"]
["Rat_Name_Objective", "rat géant"]
["Rat_Desc", "Les rats géants sont des habitants des égouts agressifs, mais plutôt faibles. Ils peuvent se révéler dangereux en grand nombre."]
["Scorpio_Name", "scorpion"]
["Scorpio_Gender", "masculine"]
["Scorpio_Name_Objective", "scorpion"]
["Scorpio_Desc", "Ces énormes arachnides démoniaques évitent le combat rapproché à tout prix, tirant des épines empoisonnées et crantées sur de longues distances."]
["Senior_Name", "moine senior"]
["Senior_Gender", "masculine"]
["Senior_Name_Objective", "mâle senior"]
["Senior_Desc", "Ces moines sont des fanatiques, ils se sont dévoués à protéger les secrets de leur cité des intrus. Ils n'utilisent pas d'armure ou d'armes, se reposant uniquement sur le combat à mains nues."]
["Shadow_Name", "ombre"]
["Shadow_Gender", "feminine"]
["Shadow_Name_Objective", "ombre"]
["Shadow_Desc", "Les ombres errent silencieusement dans les ruines des anciennes prisons. Elles ne se montrent que rarement aux aventuriers, menant en général leur dernière aventure."]
["Shaman_Name", "gnoll shaman"]
["Shaman_Gender", "masculine"]
["Shaman_Name_Objective", "gnoll shaman"]
["Shaman_Desc", "Les gnolls les plus intelligents peuvent maîtriser de la magie shamanique. Les gnoll shamans préfèrent les sorts de combat pour compenser leur manque de force, n'hésitant pas à les utiliser sur ceux qui remettent leur statut en question dans la tribu."]
["Shaman_Killed", "L'éclair du %s vous a tué..."]
["Shielded_Name", "brute en armure"]
["Shielded_Gender", "masculine"]
["Shielded_Name_Objective", "brute en armure"]
["Shielded_Defense", "bloqué"]
["Shielded_Desc", "Les brutes sont les plus grands, les plus forts et les plus résistants de tous les gnolls. Quand ils sont sérieusement blessés, ils deviennent furieux, infligeant encore plus de dommages à leurs ennemis."]
["Skeleton_Name", "squelette"]
["Skeleton_Gender", "masculine"]
["Skeleton_Name_Objective", "squelette"]
["Skeleton_Desc", "Les squelettes sont composés des os cadavériques des aventuriers malchanceux et des résidents du donjon, animés par la magie noire venant des profondeurs. En les blessant suffisamment, ils se désintègreront dans une explosion osseuse."]
["Skeleton_Defense", "bloqué"]
["Skeleton_Killed", "Vous avez été tué par l'explosion des os..."]
["Spinner_Name", "tisseur des cavernes"]
["Spinner_Gender", "masculine"]
["Spinner_Name_Objective", "tisseur des cavernes"]
["Spinner_Desc", "Ces araignées verdâtres et poilues évitent le combat direct, préférant attendre à distance alors que leurs victimes, prises dans leur toile, succombent lentement d'une morsure empoisonnée."]
["Statue_Name", "statue animée"]
["Statue_Gender", "feminine"]
["Statue_Name_Objective", "statue animée"]
["Statue_Desc", "On pourrait penser que ce n'est qu'une autre de ces statues un peu moches du donjon, mais ses yeux rouges luminescents la mettent à part. Tandis que la statue est faite de pierre, le %s qu'elle porte a bien l'air réel."]
["Succubus_Name", "succube"]
["Succubus_Gender", "masculine"]
["Succubus_Name_Objective", "succube"]
["Succubus_Desc", "Les succubes sont des démons ayant l'aspec de jeunes femmes séductrices ( d'un point de vue gothique ). En utilisant leur magie, ils peuvent envoûter un héros, qui deviendra incapable d'attaquer quoi que ce soit avant la fin de l'envoûtement."]
["Swarm_Name", "essaim de mouches"]
["Swarm_Gender", "masculine"]
["Swarm_Name_Objective", "essaim de mouches"]
["Swarm_Desc", "L'essaim de mouches meurtrières bourdonne de colère. Chaque attaque non-magique le séparera en deux essaims plus petits, mais tout aussi dangereux."]
["Swarm_Defense", "esquivé"]
["Tengu_Name", "Tengu"]
["Tengu_Gender", "masculine"]
["Tengu_Name_Objective", "Tengu"]
["Tengu_Desc", "Les Tengu sont les membres d'un ancien clan d'assassins, qui est aussi appelé Tengu. Ces assassins sont connus pour leur usage excessif de shurikens et de pièges."]
["Tengu_Info1", "Enfin libre..."]
["Tengu_Info2", "Attrape ça, %s !"]
["Thief_Name", "voleur fou"]
["Thief_Gender", "masculine"]
["Thief_Name_Objective", "voleur fou"]
["Thief_Desc", "Les profondeurs du donjon ont toujours été une cachette pour les criminels en tous genres. Ils n'ont pas tous gardé la raison pendant ces excursions si loin de la lumière du jour. Cela fait longtemps que ces voleurs et bandits fous ont oublié qui ils étaient et pourquoi ils volaient."]
["Thief_Stole", "%1$s vous a volé votre %2$s !"]
["Thief_Carries", "\nLe %1$s transporte un %2$s. Volé visiblement."]
["Warlock_Name", "sorcier nain"]
["Warlock_Gender", "masculine"]
["Warlock_Name_Objective", "sorcier nain"]
["Warlock_Desc", "Quand les intérêts des nains sont passés de la mécanique à l'art des arcanes, les sorciers sont arrivés au pouvoir dans la ville. Ils ont commencé avec la magie élémentaire, mais ont vite préféré la démonologie et la nécromancie."]
["Warlock_Killed", "La flèche des ténèbres du %s vous a tué..."]
["Wraith_Name", "spectre"]
["Wraith_Gender", "masculine"]
["Wraith_Name_Objective", "spectre"]
["Wraith_Desc", "Un spectre est l'esprit vengeur de quelqu'un qui a péché, ou de quelqu'un dont la tombe a été profanée. Etant une entité éternelle, il est très difficile de les frapper avec des armes normales."]
["Wraith_Defense", "esquivé"]
["Yog_Name", "Yog-Dzewa"]
["Yog_Gender", "masculine"]
["Yog_Name_Objective", "Yog-Dzewa"]
["Yog_Desc", "Yog-Dzewa est une divinité ancestrale, une puissante entité venant des méandres du chaos. Un siècle plus tôt, les nains ont gagné la guerre de justesse contre son armée de démons, mais furent incapables de tuer leur dieu. A la place, ils l'ont enfermé dans les grands halls sous leur cité, espérant qu'il soit trop faible pour revenir un jour."]
["Yog_Info1", "..."]
["Yog_Info2", "L'espoir n'est qu'une illusion..."]
["RottingFist_Name", "poing pourissant"]
["RottingFist_Gender", "masculine"]
["RottingFist_Name_Objective", "poing pourissant"]
["RottingFist_Desc", "Poing pourissant du dieu ancien"]
["BurningFist_Name", "poing ardent"]
["BurningFist_Gender", "masculine"]
["BurningFist_Name_Objective", "poing ardent"]
["BurningFist_Desc", "Poing ardent du dieu ancien"]
["Larva_Name", "larve du dieu"]
["Larva_Gender", "feminine"]
["Larva_Name_Objective", "larve du dieu"]
["Larva_Desc", "Larve du dieu ancien"]
["SpiderEgg_Name", "Oeuf d'araignée"]
["SpiderEgg_Gender", "masculine"]
["SpiderEgg_Name_Objective", "oeuf d'araignée"]
["SpiderEgg_Desc", "Cet oeuf fragile palpite brièvement, à l'intérieur vous pouvez voir de nombreuses pattes."]
["SpiderNest_Name", "cocon d'araignée"]
["SpiderNest_Gender", "masculine"]
["SpiderNest_Name_Objective", "cocon d'araignée"]
["SpiderNest_Desc", "Ce cocon est fait de fine soie et dissimule quelque chose de vivant."]
["SpiderServant_Name", "araignée soldat"]
["SpiderServant_Gender", "feminine"]
["SpiderServant_Name_Objective", "araignée soldat"]
["SpiderServant_Desc", "Il se trouve que les soldats sont les occupants les plus nombreux du repaire arachnéen. Nés pour protéger leur territoire. Les chélicères des soldats développent des glandes venimeuses pour empoisonner leurs ennemis."]
["SpiderExploding_Name", "araignée ouvrière"]
["SpiderExploding_Gender", "feminine"]
["SpiderExploding_Name_Objective", "araignée ouvrière"]
["SpiderExploding_Desc", "Travailleurs acharnés en temps prospères, ces créatures n'hésitent pas à charger leurs ennemis et à saisir la première plante sur laquelle elles tombent, les transformant en bombes vivantes."]
["SpiderMind_Name", "Psi-Araignée"]
["SpiderMind_Gender", "feminine"]
["SpiderMind_Name_Objective", "Psi-Araignée"]
["SpiderMind_Desc", "Ces araignées d'apparence fragiles possèdent des pouvoirs mentaux uniques, qui leur permettent de contrôler toute la colonie. Les Psi-Araignées sont capables de contrôler n'importe quelle créature vivante, mais sont plutôt froussards."]
["SpiderQueen_Name", "reine des araignées"]
["SpiderQueen_Gender", "feminine"]
["SpiderQueen_Name_Objective", "reine des araignées"]
["SpiderQueen_Desc", "Un corps de belle femme hybridée avec celui d'une hideuses araignées. Chaque araignée vivant dans ce repaire est sa servante. Rencontrer cette extraordinaire demoiselle s'avère être une expérience mortelle. Parce que vous êtes un intrus !"]
["WaterElemental_Name", "élémentaire d'eau"]
["WaterElemental_Gender", "masculine"]
["WaterElemental_Name_Objective", "élémentaire d'eau"]
["WaterElemental_Desc", "Les élémentaires d'eau peuvent être trouvés à proximité de grosses masses d'eau. Générallement ces vagues magiques se promènent."]
["AirElemental_Name", "élémentaire d'air"]
["AirElemental_Gender", "masculine"]
["AirElemental_Name_Objective", "élémentaire d'air"]
["AirElemental_Desc", "Les élémentaires d'air sont faits d'air vivant."]
["EarthElemental_Name", "élémentaire de terre"]
["EarthElemental_Gender", "masculine"]
["EarthElemental_Name_Objective", "élémentaire de terre"]
["EarthElemental_Desc", "Les élémentaires de terre sont des masses de terre dirigées par les forces de la nature."]
["Crystal_Name", "cristal flottant"]
["Crystal_Gender", "masculine"]
["Crystal_Name_Objective", "cristal flottant"]
["Crystal_Desc", "Un gros cristal flottant dans l'air. Probablement rempli d'une magie puissante."]
["SpiderArmor_Name", "armure araignée"]
["SpiderArmor_Info", "Cette armure est fabriquée avec d'anciennes carcasses et un tissu étrange. Aussi surprenant soit-il, on dirait qu'elle contient encore des filières fonctionnelles. En exerçant assez de pression sur une des plaques, celle-ci expulse une toile d'araignée. Le dessous hérissé des bottes vous permet de marcher sur la toile librement."]
["SpiderArmor_Gender", "feminine"]
["BlackSkull_Name", "crâne noir"]
["BlackSkull_Info", "Un petit crâne en obsidienne. C'était la source du pouvoir de Nécropolis, or après la défaite de la Liche, il semble qu'il ait perdu ses pouvoirs. Mais en le tenant dans vos mains, une idée curieuse vous traverse l'esprit : \"Il a faim\":"]
["BlackSkull_Gender", "masculine"]
["BlackSkull_Name_Awakened", "crâne noir réveillé"]
["BlackSkull_Info_Awakened", "Le crâne vibre d'une grande puissance que vous pouvez voir sortir de ses yeux creux. Alors que vous le tenez dans votre main, vous distinguez une voix terrifiante : \"Voici la Mort qui s'approche\"."]
["SoulShard_Name", "éclat d'âme"]
["SoulShard_Info", "Il s'agit d'un éclat ramassé des restes de la Jarre des âmes. Il rayonne d'une énergie mystique. Peut-être y a-t-il quelqu'un qui serait intéressé par un tel objet."]
["SoulShard_Gender", "masculine"]
["DeathKnight_Name", "Chevalier mort"]
["DeathKnight_Gender", "masculine"]
["DeathKnight_Name_Objective", "chevalier mort"]
["DeathKnight_Desc", "Au premier abord, c'est un guerrier puissant dans une grosse armure, mais son rictus squelettique le trahit : un Chevalier mort est la manifestation de l'esprit d'un chevalier ayant échoué à accomplir son serment. Et maudit, il devra éternellement arpenter les terres et chercher à laver son nom dans des batailles, massacrant les innocents, incapable de se souvenir qu'il avait juré de les protéger."]
["DreadKnight_Name", "Chevalier Maudit"]
["DreadKnight_Gender", "masculine"]
["DreadKnight_Name_Objective", "cheval maudit"]
["DreadKnight_Desc", "Un chevalier maudit est un ancien guerrier qui n'a jamais été bon ou vertueux de toute son existence. Pour ses péchés, il a été condamné à errer éternellement dans un corps de mort-vivant disloqué. Et à chaque instant de cette vie de damné, il sera tourmenté par la douleur et la souffrance qu'il a infligées à ses victimes."]
["EnslavedSoul_Name", "âme enchaînée"]
["EnslavedSoul_Gender", "feminine"]
["EnslavedSoul_Name_Objective", "âme enchaînée"]
["EnslavedSoul_Desc", "Vous pouvez quasiment voir à travers cette apparition fantomatique. Bien que cela ressemble à un crâne, parfois, pendant une fraction de seconde, un visage apparaît à la place : un visage tourmenté rempli de souffrance."]
["ExplodingSkull_Name", "crâne explosif"]
["ExplodingSkull_Gender", "masculine"]
["ExplodingSkull_Name_Objective", "crâne explosif"]
["ExplodingSkull_Desc", "Ce crâne flottant et brûlant a l'air extrêmement fragile. On dirait qu'il est prêt à exploser à n'importe quel moment. "]
["JarOfSouls_Name", "jarre des âmes"]
["JarOfSouls_Gender", "feminine"]
["JarOfSouls_Name_Objective", "jarre des âmes"]
["JarOfSouls_Desc", "Les orbites luisantes du crâne représenté sur cette vieille jarre en terre cuite, ainsi que l'étrange énergie qu'elle émet, vous mettent mal à l'aise."]
["Lich_Name", "liche"]
["Lich_Gender", "feminine"]
["Lich_Name_Objective", "liche"]
["Lich_Desc", "Le nécromancier a connu le trépas dans les tréfonds de la Nécropole, et alors que l'énergie maléfique de cet endroit emplissait son corps, il a finit par se transformer en une Liche. Ce sorcier mort-vivant, marionnette sans volonté, est contrôlé par des forces malveillantes."]
["RunicSkull_Name", "crâne runique"]
["RunicSkull_Gender", "masculine"]
["RunicSkull_Name_Objective", "crâne runique"]
["RunicSkull_Desc", "En tant qu'artefact, ce crâne ressemble un peu trop à un véritable crâne. Vous pouvez voir une lueur pâle l'entourer. "]
["Zombie_Name", "zombie"]
["Zombie_Gender", "masculine"]
["Zombie_Name_Objective", "zombie"]
["Zombie_Desc", "Le donjon est un endroit dangereux dans lequel bien des aventuriers ont trépassé. Mais les plus infortunés d'entre eux sont ceux qui sont morts dans la Nécropole. Ils sont désormais condamnés à errer dans ces couloirs sous la forme de corps pourrisants."]
["NecromancerNPC_Intro2", "Ah ! Un aventurier bel et bien vivant ! A peine croyable ! Oh... Je vous demande pardon, je suis parfois si excité. Voyez-vous, je suis moi-même un nécromancien. Et même si étudier les morts et la mort elle-même est notre vocation, voir et revoir les mêmes choses finit par être lassant. D'autre part, c'est exactement pour cela que je suis ici. L'autre jour quelque chose de grandiose est arrivé ! _Nécropolis_, une ancienne cité de la Mort a fait apparaître ses portes juste ici. Et... vous savez quoi, prenez cette clé et entrez le premier. Vous appréciez l'aventure et tout ce genre de chose, non ? Alors, allez s'y, passez devant... je vous suis dans quelques instants, juste le temps que vous mour... pardon, juste le temps que je me prépare."]
["Badges_Lich_Slain", "Liche tuée"]
["ElvenDagger_Name", "Dague Elfique"]
["ElvenDagger_Info", "Cette arme est faite d'un alliage spécial, la rendant plus légère qu'une dague classique."]
["ElvenDagger_Gender", "feminine"]
["IceGuardianCoreModule_Name", "Coeur du Gardien de Glace"]
["IceGuardianCoreModule_Info", "C'est une structure complexe faite de glace magique. Une gemme brillante se trouve au centre de l'appareil."]
["RingOfFrost_Name", "Anneau de Gel"]
["RingOfFrost_Info", "Cet anneau a été taillé dans de la glace magique. Son porteur est protégé par une aura glaciale, qui ralentit et blesse les ennemis qui attaquent."]
["SpiderQueenCarapace_Name", "Carapace de la Reine Araignée"]
["SpiderQueenCarapace_Info", "Un éclat de la carapace de la Reine Araignée. Vous pouvez voir un morceau de la glande à toile à l'intérieur, elle semble presque vivante."]
["LibrarianNPC_Message_Instruction", "B-Bonjour. Bienvenue dans la bibliothèque. Vous pouvez trouver ici de nombreuses informations sur de nombreuses choses découvertes dans le donjon ... cependant nous ne pouvons vous aider que sur ce qui a déjà été découvert par les aventuriers. C'est ... un peu embarrassant. Donc, à chaque fois que vous nous rendrez visite, il y aura peut-être de nouvelles choses à lire."]
["LibraryBook_Name", "Livre de la Bibliothèque"]
["LibraryBook_Description", "Ce livre est vraiment épais. Il relate toutes les conaissances découvertes par les aventuriers dans le donjon"]
["WndSettings_moveTimeout", "Délai d'attente dépassé:%s"]
["TrapWnd_Title", "Piège"]
["TrapWnd_Step", "Voulez-vous vraiment marcher sur ce piège ? Vous pouvez probablement mourir."]
["BadgesScene_Title", "Vos médailles"]
["Badges_Info1", "Médaille obtenue : %s"]
["Badges_Info2", "Nouvelle super médaille : %s"]
["Badges_Info3", "Nouvelle médaille : %s"]
["Badges_MonsterSlain1", "10 ennemis vaincus"]
["Badges_MonsterSlain2", "50 ennemis vaincus"]
["Badges_MonsterSlain3", "150 ennemis vaincus"]
["Badges_MonsterSlain4", "250 ennemis vaincus"]
["Badges_GoldColleted1", "100 pièces d'or collectées"]
["Badges_GoldColleted2", "500 pièces d'or collectées"]
["Badges_GoldColleted3", "2.500 pièces d'or collectées"]
["Badges_GoldColleted4", "7.500 pièces d'or collectées"]
["Badges_LevelReached1", "Niveau 6 atteint"]
["Badges_LevelReached2", "Niveau 12 atteint"]
["Badges_LevelReached3", "Niveau 18 atteint"]
["Badges_LevelReached4", "Niveau 24 atteint"]
["Badges_AllPotions", "Toutes les potions identifiées"]
["Badges_AllScrolls", "Tous les parchemins identifiés"]
["Badges_AllRings", "Tous les anneaux identifiés"]
["Badges_AllWands", "Tous les sceptres identifiés"]
["Badges_AllItems", "Tous les parchemins, potions, anneaux et sceptres identifiés"]
["Badges_AllBags", "Tous les sacs achetés"]
["Badges_DeathFire", "Brûlé à mort"]
["Badges_DeathPoison", "Empoisonné"]
["Badges_DeathGas", "Asphyxié par des gaz toxiques"]
["Badges_DeathHunger", "Mort de faim"]
["Badges_DeathGlyph", "Mort par un glyphe"]
["Badges_DeathFalling", "Mort suite à une chute"]
["Badges_Yasd", "Mort par le feu, le poison, les gaz toxiques et la faim"]
["Badges_BossSlain1", "Goo est vaincu"]
["Badges_BossSlain2", "Tengu est vaincu"]
["Badges_BossSlain3", "DM-300 est vaincu"]
["Badges_BossSlain4", "Le roi a été vaincu"]
["Badges_BossSlain1All", "Goo a été vaincu par toutes les classes"]
["Badges_BossSlain3All", "DM-300 a été vaincu par toutes les sous-classes"]
["Badges_RingHaggler", "Anneau du marchandeur obtenu"]
["Badges_RingThorns", "Anneau d'épines obtenu"]
["Badges_StrengthAttained1", "13 points de force obtenus"]
["Badges_StrengthAttained2", "15 points de force obtenus"]
["Badges_StrengthAttained3", "17 points de force obtenus"]
["Badges_StrengthAttained4", "19 points de force obtenus"]
["Badges_FoodEaten1", "10 rations consommées"]
["Badges_FoodEaten2", "20 rations consommées"]
["Badges_FoodEaten3", "30 rations consommées"]
["Badges_FoodEaten4", "40 rations consommées"]
["Badges_ItemLvl1", "Objet de niveau 3 acquis"]
["Badges_ItemLvl2", "Objet de niveau 6 acquis"]
["Badges_ItemLvl3", "Objet de niveau 9 acquis"]
["Badges_ItemLvl4", "Objet de niveau 12 acquis"]
["Badges_RareAll", "Tous les monstres rares vaincus"]
["Badges_Victory", "Amulette de Yendor obtenue"]
["Badges_VictoryAll", "Amulette de Yendor obtenue par toutes les classes"]
["Badges_MasteryCombo", "Combo de 7 coups"]
["Badges_PotionsCooked1", "3 potions préparées"]
["Badges_PotionsCooked2", "6 potions préparées"]
["Badges_PotionsCooked3", "9 potions préparées"]
["Badges_PotionsCooked4", "12 potions préparées"]
["Badges_NoMonsterSlain", "Niveau complété sans avoir tué un seul monstre"]
["Badges_GrimWepon", "Monstre tué par une arme macabre"]
["Badges_Piranhas", "6 piranhas tués"]
["Badges_NightHunter", "5 monstres tués pendant la nuit"]
["Badges_GamesPlayed1", "10 parties jouées"]
["Badges_GamesPlayed2", "100 parties jouées"]
["Badges_GamesPlayed3", "500 parties jouées"]
["Badges_GamesPlayed4", "2.000 parties jouées"]
["Badges_HappyEnd", "Fin heureuse"]
["Badges_Champion", "Challenge réussi"]
["Badges_Supporter", "Merci pour votre soutien !"]
["Badges_Immured", "Mort par emmurement"]
["Ushanka_Name", "Ouchanka "]
["Ushanka_Info", "Chapeau ouchanka chaud et confortable décoré avec classe grâce à son étoile rouge. Le parfait compagnon pour pour un camarade luttant contre un dungeon diaboliquement froid."]
["VampireSkull_Name", "Crâne vampire"]
["VampireSkull_Info", "Ce masque est fabriqué à partir d'un crâne de vampire 100% naturel. En fait, c'est un crâne de vampire... d'un vampire à la tête bien grosse. Lugubre."]
["ZombieMask_Name", "Masque zombie"]
["ZombieMask_Info", "N'avez vous jamais eu envie de ressembler à un héros mort-vivant, qui a échoué dans ses quêtes inlassablement ? Et bien voici votre chance."]
["Candy_Name", "Bonbon"]
["Candy_Info", "Ce bonbon est si joli et sent aussi si bon. Avez-vous vraiment besoin de le donner à quelqu'un d'autre ?"]
["Candy_Warning_1", "Vous n'auriez pas dû manger ce bonbon. Vous aviez promi de le donner à quelqu'un. Mais il ne semble pas vous faire un effet, et votre faim est toujours là. C'était juste un bonbon après tout. "]
["Candy_Warning_2", "Là vous en avez vraiment trop avalés. Votre ventre vous fait mal puisque vous avez mangé trop de bonbons."]
["PumpkinPie_Name", "Tarte au potiron"]
["PumpkinPie_Info", "Une délicieuse tarte au potiron, comme votre mère en préparait de si bonnes."]
["RottenPumpkinPie_Name", "Tarte au potiron pourrie"]
["RottenPumpkinPie_Info", "Peu importe combien bonne était cette tarte encore fraîche, il n'y a aucune chance pour qu'elle soit encore consommable."]
["CandleOfMindVision_Name", "Bougie de vision"]
["CandleOfMindVision_Info", "Ça ressembe à une bougie normale, pas à quelque chose qu'on trouverait dans un dangereux donjon. Bizarrement, elle est plutôt chaude, même si elle n'a pas été allumée."]
["CandleOfMindVision_Info_Lighted", "La bougie s'est allumée au moment où vous l'avez sortie de votre sac à dos. La flame jette une pâle lumière pourpre, et en regardant à travers, vous pouvez voir les monstres qui vous entourent."]
["CandleOfMindVision_Info_Exhausted", "La bougie s'est consommée et ne jette plus de lumière quand vous la tenez. On dirait que vous ne pourrez plus l'utiliser. "]
["Barrel_Name", "Tonneau"]
["Barrel_Desc", "On dirait un simple tonneau en bois. En vous rapprochant, vous pouvez distinguer une vague odeur de pétrole. Le tonneau a l'air plutôt léger. Vous pouvez peut-être le pousser."]
["Barrel_Pumpkin_Name", "Potiron"]
["Barrel_Pumpkin_Desc", "C'est étrange et sinistre de tomber sur une courge sculptée dans un donjon. Vous pouvez ressentir quelque chose de dangereux en l'approchant. Mais vous pouvez toujours la repousser, ou bien ?"]
["ScarecrowNPC_Name", "Epouvantail"]
["ScarecrowNPC_Gender", "masculine"]
["ScarecrowNPC_Name_Objective", "Epouvantail "]
["ScarecrowNPC_Desc", "A n'en pas douter, cet épouvantail observe chacun de vos mouvements. Ses yeux rouges et brillants vous transpercent, mais étonnament, vous ne vous sentez pas menacé."]
["ScarecrowNPC_Quest_Start_Male", "Hey, bonjour mon garçon, comment ça va ?\n J'ai un truc qui va te plaire !\n\n Comme je te serais reconnaissant,\n si tu allais me trouver quelques bonbons !\n\n"]
["ScarecrowNPC_Quest_Start_Female", "Hey, bonjour jeune fille, comment ça va ?\n J'ai un truc qui va te plaire !\n\n Comme je te serais reconnaissant,\n si tu allais me trouver quelques bonbons !\n\n"]
["ScarecrowNPC_Quest_Reminder", "Cinq bonbons, c'est tout ce dont j'ai besoin.\n Oh, ta récompense sera si bonne !"]
["ScarecrowNPC_Quest_End", "Oh joie, c'est très bien !\n Pour ça, tu recevras de la vraie nourriture!"]
["Journal_ScarecrowNPC", "Epouvantail"]
["Mods_CreatedBy", "Créé par :"]
["Mods_AuthorSite", "Site du créateur :"]
["Mods_AuthorEmail", "Mail du créateur :"]
["Mods_RestartRequired", "Redémarrage requis"]
["Spells_NotTooFast", "%s n'est pas prêt à être utilisé."]
["ElvenBow_Name", "arc d'elf"]
["ElvenBow_Gender", "masculine"]
["ElvenBow_Info", "Un exemple exceptionnel de l'artisanat des elfs. Cet arc est clairement plus efficace et précis qu'un arc en bois classique."]
["RatHide_Name", "peau de rat"]
["RatHide_Info", "Un petit morceau répugnant de chair et de poils. Est-ce que ça peut vraiment être utile à quelqu'un ? "]
["RatArmor_Name", "Armure en rats"]
["RatArmor_Info", "Une armure en cuir de rats. Elle n'est peut-être pas contagieuse"]
["PlagueDoctorNPC_Name", "médecin de la peste"]
["PlagueDoctorNPC_Gender", "masculine"]
["PlagueDoctorNPC_Name_Objective", "médecin de la peste"]
["PlagueDoctorNPC_Desc", "Cet homme bossu est complètement recouvert de cuir. Il sent très fort les préparations médicinales et... l'aïl ?"]
["PlagueDoctorNPC_Quest_Start_Male", "Bah! Est-ce seulement croyable ? Ces imbéciles n'ont toujours pas compris à quel point ce foutu égoût est dangereux. Comme si les gardes et les aventuriers pouvaient les protéger de tout. Hah! Aucune arme ne pourra empêcher une maladie de s'étendre. Mais j'ai besoin d'une preuve. Vous pouvez m'aider ? Rapportez-moi %d peaux de rat, pour mes tests additionnels.\n"]
["PlagueDoctorNPC_Quest_Start_Female", "Bah! Est-ce seulement croyable ? Ces imbéciles n'ont toujours pas compris à quel point ce foutu égoût est dangereux. Comme si les gardes et les aventuriers pouvaient les protéger de tout. Hah! Aucune arme ne pourra empêcher une maladie de s'étendre. Mais j'ai besoin d'une preuve. Vous pouvez m'aider ? Rapportez-moi %d peaux de rat, pour mes tests additionnels.\n"]
["PlagueDoctorNPC_Quest_Reminder", "Rapportez moi %d peaux de rat."]
["PlagueDoctorNPC_Quest_End", "Ah, merci ! J'espère que celles-ci contiennent une trace de la maladie. Mes précédents échantillons étaient tous inoffensifs. Je vous ai préparé ça en attendant votre retour. "]
["PlagueDoctorNPC_After_Quest", "Je vais leur montrer, je vais leur montrer à tous !"]
["Journal_PlagueDoctorNPC", "Médecin de la peste"]
["TownsfolkMovieNPC_Name", "villageois"]
["TownsfolkMovieNPC_Gender", "masculine"]
["TownsfolkMovieNPC_Name_Objective", "villageois"]
["TownsfolkMovieNPC_Desc", "Un des habitants du coin. Même si ce n'est qu'un simple citoyen, les habits qu'il porte ont l'air bien chers. "]
["TownsfolkMovieNPC_Message", "Connaissez-vous ce service spécial fourni par le \"cinéma\"? Dommage qu'il demandent un truc bizarre appelé \"Internet\", j'ai jamais entendu parler d'un truc pareil."]
["LibrarianNPC_Name", "bibliothécaire"]
["LibrarianNPC_Gender", "masculine"]
["LibrarianNPC_Name_Objective", "bibliothécaire"]
["LibrarianNPC_Desc", "Quelqu'un de très timide, portant un tricot mohair démesuré et des lunettes aux verres très épais."]
["LibrarianNPC_Message_Not_Ready", "Je... je suis désolé, la... la libraire n'est pas ouverte... encore."]
["TownsfolkSilentNPC_Name", "villageois"]
["TownsfolkSilentNPC_Gender", "masculine"]
["TownsfolkSilentNPC_Name_Objective", "villageois"]
["TownsfolkSilentNPC_Desc", "Un des habitants du coin. Même si ce n'est qu'un simple citoyen, les habits qu'il porte ont l'air bien chers. "]
["TownsfolkSilentNPC_Message1", "Hmph!"]
["TownsfolkSilentNPC_Message2", "..."]
["TownsfolkSilentNPC_Message3", "Hmmm..."]
["ServiceManNotReadyNPC_Message", "Navré, mais ce bâtiment n'est pas encore prêt !"]
["BellaNPC_Name", "Bella"]
["BellaNPC_Gender", "feminine"]
["BellaNPC_Name_Objective", "Bella"]
["BellaNPC_Desc", "Une fille tout à fait bon chic bon genre. Toute son apparence semble vous dire \"Je suis trop bien pour des gens comme toi\"."]
["BellaNPC_Message", "Je ne porte aucun intérêt aux membres de la populace comme toi."]
["BellaNPC_Amulet_M", "Oh, salut beau mec, qu'est-ce que tu portes là ? Ah, quelle merveilleuse amulette ! Toi... tu te hisses bien au-dessus de tous ces roturiers. Pourquoi ne pas faire quelques pas ensemble et parler de futur mutuel ?"]
["BellaNPC_Amulet_F", "Oh, salut ma belle, qu'est-ce que tu portes là ? Ah, quelle merveilleuse amulette ! Toi... tu est si resplendissante par rapport à tous ces roturiers. Pourquoi ne pas faire quelques pas ensemble et parler de futur mutuel ?"]
["BellaNPC_Angry", "Comme oses-tu, membre de la plèbe !"]
["BellaNPC_Yes_End_Game", "Bien sûr (Terminer la partie)"]
["BellaNPC_No", "Non, pas avec toi"]
["ServiceManNPC_NoConnection", "Je suis désolé, vous ne pouvez pas utiliser ce service pour le moment. (Une connection Internet est requise)"]
["town_deco_common_door_name", "Porte"]
["town_deco_common_door_desc", "Un aventurier bien éduqié ne devrait pas fouler une propriété privée sans permission."]
["town_deco_dungeon_door_name", "Entrée"]
["town_deco_dungeon_door_desc", "Entrée du donjon"]
["ServiceManNPC_NotReady", "Désolé, le film n'est pas encore prêt, vous pouvez réessayer dans quelques minutes."]
["ServiceManNPC_Limit", "Je suis navré, mais un nouvel aventurier ne peut voir que %d films au total."]
["WndMovieTheatre_Sorry", "Quelque chose a cloché, nous n'avons pas pu obtenir votre récompense de la vidéo..."]
["WndMovieTheatre_Ok", "Vous avez regardé une vidéo \"récompense\" avec succès !"]
["GnollCostume_Name", "Costume de gnoll"]
["GnollCostume_Info", "Costume incroyablement chaud et poilu. Quiconque porte ce costume ressemblera.... à quelqu'un essayant de se déguiser en gnoll. Mais les gnolls ne seront pas dupes, ils continueront de vous attaquer."]
["Codex_Name", "Codex"]
["Codex_ACRead", "LIRE"]
["Codex_Info", "L'un des nombreux livres qui peuvent être trouvés dans n'importe quelle librairie"]
["Codex_Blinded", "Vous ne pouvez pas lire aveuglé"]
["WandOfShadowbolt_Name", "Sceptre de Foudre Noire"]
["WandOfShadowbolt_Info", "Ce Sceptre émet une énergie noire et malveillante."]
["TownGuardNPC_Name", "garde de la ville"]
["TownGuardNPC_Gender", "masculine"]
["TownGuardNPC_Name_Objective", "garde de la ville"]
["TownGuardNPC_Desc", "Un garde ordinaire de la ville."]
["TownGuardNPC_Message1", "Bougez d'ici"]
["TownGuardNPC_Message2", "Grâce aux aventuriers comme vous, c'est vraiment redevenu paisible ici."]
["TownGuardNPC_Message3", "Vous trouvez qu'il y a trop de gardes dans cette ville ? Vous ne croyez pas que c'est parce que c'est la seule ville dotée d'un gigantesque donjon infesté de monstre ?"]
["TownsfolkNPC_Name", "habitant"]
["TownsfolkNPC_Gender", "masculine"]
["TownsfolkNPC_Name_Objective", "habitant"]
["TownsfolkNPC_Desc", "Un des habitants du coin. Même si ce n'est qu'un simple citoyen, les habits qu'il porte ont l'air bien chers."]
["TownsfolkNPC_Message1", "Ah ! Encore un aventurier, quel plaisir ! Assurez-vous de piller autant de choses que vous le pouvez !"]
["TownsfolkNPC_Message2", "La ville est devenu si riche grâce au donjon que tous ses habitants peuvent se permettre de partir en vacances quand bon ça leur semble ! En fait, c'est pour ça qu'il y a si peu de gens ici en ce moment."]
["TownsfolkNPC_Message3", "Quelle belle journée."]
["TownsfolkNPC_Message4", "J'espère que les égouts ne vont pas à nouveau être inondés au moment du printemps. Nous n'avons pas besoin d'une autre invasion de rats."]
["HealerNPC_Name", "prêtre de la ville"]
["HealerNPC_Gender", "masculine"]
["HealerNPC_Name_Objective", "prêtre de la ville"]
["HealerNPC_Desc", "Un vieil homme, dont on pourrait penser qu'il fabrique des sceptres magiques."]
["HealerNPC_Message1", "Soins gratuits pour chaque aventurier !"]
["HealerNPC_Message2", "Revenez quand vous ne vous sentez pas bien ou que la faim vous tenaille ! "]
["HealerNPC_Message3", "Je me demande bien pourquoi l'église ne nous permet pas de porter des chapeaux... Il fait vraiment froid dehors. "]
["ServiceManNPC_Name", "employé"]
["ServiceManNPC_Gender", "masculine"]
["ServiceManNPC_Name_Objective", "employé"]
["ServiceManNPC_Desc", "Un employé habituel d'un établissement local."]
["TownShopkeeper_Name", "commerçant"]
["TownShopkeeper_Desc", "Ce type est un commerçant typique. Vous devinez qu'il sait déjà quel est votre prix. "]
["TownShopkeeper_Objective", "commerçant"]
["WndMovieTheatre_Watch", "Regarder une publicité"]
["WndMovieTheatre_No", "s'en aller"]
["WndMovieTheatre_Bye", "Revenez quand vous le voulez, nous serons ravis de vous revoir ! "]
["WndMovieTheatre_Instruction", "Bonjour et bienvenue dans notre cinéma, nous offrons un service spécial qui consiste à regarder un film appelé \"Pub\" gratuitement. Si vous le regardez en entier, vous serez recompensés avec %d pièces d'or!"]
["WndMovieTheatre_Title", "Salle de cinéma"]
["WndMovieTheatre_Thank_You", "Merci de votre participation !"]
["WndPriest_Heal", "soins - %d pièces"]
["WndPriest_Instruction_m", "Soyez le bienvenu mon fils à la sainte église du Grand Santa Seigneur des Profondeurs ! Malheureusement, il m'est impossible de vous laisser entrer, car le bâtiment est en reconstruction. Mais si vous avez besoin de soins et à manger, je peux vous aider pour %d pièces d'or. "]
["WndPriest_Instruction_f", "Soyez la bienvenue ma fille à la sainte église du Grand Santa Seigneur des Profondeurs ! Malheureusement, il m'est impossible de vous laisser entrer, car le bâtiment est en reconstruction. Mais si vous avez besoin de soins et à manger, je peux vous aider pour %d pièces d'or. "]
["WndPriest_Title", "Prêtre de la ville"]
["town_deco_roof_name", "Toit"]
["town_deco_roof_desc", "Un banal toit de tuiles."]
["town_deco_wall_name", "Mur"]
["town_deco_wall_desc", "Un simple mur de rondin."]
["town_deco_snow_name", "Neige"]
["town_deco_snow_desc", "Malgré les rumeurs courant sur la popularité de cet endroit auprès des aventuiers, il y a un bon paquet de neige dans les environs, comme si jamais personne ne mettait les pieds dehors."]
["town_deco_cross_name", "Croix"]
["town_deco_cross_desc", "Une solide croix argentée, symbole de la religion locale - \"Les Témoins du Saint Seigneur des Profondeurs\"."]
["town_deco_bell_name", "Cloche"]
["town_deco_bell_desc", "On dirait que personne n'a plus fait sonner cette cloche typique depuis un moment. La corde est introuvable. "]
["town_deco_bell_tower_name", "Clocher"]
["town_deco_bell_tower_desc", "Traditionnellement, les cloches d'une église sont installées dans de hauts clochers pour qu'elles puissent être entendues de loin."]
["town_deco_chimney_name", "Cheminée"]
["town_deco_chimney_desc", "Une cheminée en pierre accompagne d'ordinaire les maisons construites dans les régions soumises à un climat rigoureux. "]
["town_deco_window_name", "Fenêtre"]
["town_deco_window_desc", "Fenêtre standard en verre, rien de particulier."]
["town_deco_door_name", "Porte"]
["town_deco_door_desc", "Une simple porte en bois."]
["town_deco_locked_door_name", "Porté fermée."]
["town_deco_locked_door_desc", "Mais que peut bien dissimuler cette porte ?"]
["town_deco_snowman_name", "Bonhomme de neige"]
["town_deco_snowman_desc", "Un bonhomme de neige est une décoration urbaine traditionnelle pour la saison des fêtes, lorsque les gens célèbrent le jour de \"Donjonoël\", celui où les monstres ont envahi le donjon."]
["town_deco_tree_name", "Arbre"]
["town_deco_tree_desc", "C'est un peu étrange de contempler un arbre vivant, juste à côté de l'entrée du donjon rempli d'horreurs et par la mort. "]
["town_deco_pathway_name", "Chemin"]
["town_deco_pathway_desc", "Un chemin creusé par les pas dans la neige."]
["town_deco_stone_wall_name", "Mur en pierre"]
["town_deco_stone_wall_desc", "D'une façon ou d'une autre ce mur émet de la chaleur et a l'air un peu mouillé."]
["town_deco_shop_sign_name", "Pancarte "]
["town_deco_shop_sign_desc", "On dirait qu'il y a un magasin dans ce bâtiment."]
["town_deco_floor_name", "Sol"]
["town_deco_floor_desc", "Le sol est fait de planches en bois simples. Qu'êtes-vous vraiment en train de rechercher ?"]
["town_deco_carpet_name", "Tapis"]
["town_deco_carpet_desc", "Tapis rouge luxueux réservé aux invités spéciaux."]
["town_deco_movies_door_name", "Porte"]
["town_deco_movies_door_desc", "Cette porte semble exceptionnellement bien faite. Elle doit probablement mener à quelque chose d'extraordinaire. "]
["WndDonate_royal", "royal"]
["WndDonate_royalDonate", "donation royale"]
["WndDonate_royalDonateText", "Je ne voudrais pas donner l'impression d'être fou, mais de cette façon vous allez littéralement nourrir les développeurs. "]
["WndDonate_royalDonateText2", "De plus, vous recevrez chacun des chapeaux de la boutique avec de l'argent bien réel ! Ainsi que tous les chapeaux qui seront disponibles dans le futur. "]
["WndPremiumSettings_royal", "royal"]
["Scroll_Name", "parchemin \"%s\""]
["Scroll_Info", "Le parchemin est couvert d'écritures indéchiffrables, et porte le titre de rune %s. Qui sait ce que ça fera une fois lu à voix haute ?"]
["Scroll_ACRead", "LIRE"]
["Scroll_Blinded", "Vous ne pouvez pas lire un parchemin en étant aveugle "]
["InventoryScroll_Title", "Choisissez un objet"]
["InventoryScroll_Warning", "Voulez vous vraiment annuler l'effet de ce parchemin ? Il sera consumé de toutes façons."]
["InventoryScroll_Yes", "Oui, je suis affirmatif"]
["InventoryScroll_No", "Non, j'ai changé d'avis"]
["BlankScroll_Name", "Parchemin vierge"]
["BlankScroll_Info", "Juste un parchemin blanc"]
["BlankScroll_ReallyBlank", "Il n'y a vraiment rien d'écrit sur ce parchemin"]
["ScrollOfChallenge_Name", "Parchemin de défi"]
["ScrollOfChallenge_Info", "Quand il est lu à voix haute, ce parchemin va pousser un rugissement de défi qui réveillera tous les monstres et les attirer vers le lecteur."]
["ScrollOfChallenge_Info1", "Le parchemin pousse un rugissement de défi sur tout l'étage !"]
["ScrollOfIdentify_Name", "Parchemin d'identification"]
["ScrollOfIdentify_Info", "Révèle en permanence tous les secrets d'un objet."]
["ScrollOfIdentify_InvTitle", "Choisissez un objet à identifier"]
["ScrollOfIdentify_Info1", "C'est %s"]
["ScrollOfLullaby_Name", "Parchemin de berceuse"]
["ScrollOfLullaby_Info", "Une mélodie apaisante endormira toutes les créatures de votre champ de vision, vous donnant l'opportunité de fuir ou de faire une attaque surprise."]
["ScrollOfLullaby_Info1", "Le parchemin fredonne une mélodie apaisante."]
["ScrollOfLullaby_Info2", "Le parchemin fredonne une mélodie apaisante et le %s s'endort !"]
["ScrollOfLullaby_Info3", "Le parchemin fredonne une douce mélodie et les monstres s'endorment !"]
["ScrollOfMagicMapping_Name", "Parchemin de vision magique"]
["ScrollOfMagicMapping_Info", "En lisant ce parchemin, une image d'une clarté cristalline se gravera dans votre mémoire, vous alertant de la disposition précise des pièces de l'étage et révélant tous ses secrets. La localisation des objets et des créatures restera inconnue."]
["ScrollOfMagicMapping_Layout", "Vous connaissez maintenant tout de l'étage."]
["ScrollOfMirrorImage_Name", "Parchemin d'images miroir"]
["ScrollOfMirrorImage_Info", "L'incantation sur ce parchemin créera des jumeaux illusoires du lecteurs, qui pourchasseront ses ennemis."]
["ScrollOfPsionicBlast_Name", "Parchemin de rafale psionique"]
["ScrollOfPsionicBlast_Info", "Le parchemin contient une énergie destructrice, qui peut être canalisée psioniquement pour infliger des dommages énormes aux créatures dans le champ de vision. Le flash qui accompagne la rafale aveuglera temporairement tout le monde dans la zone d'effet, le lecteur compris."]
["ScrollOfRecharging_Name", "Parchemin de recharge"]
["ScrollOfRecharging_Info", "Le pouvoir magique contenu dans ce parchemin va , une fois relâché, recharger complètement tous les sceptres du lecteur."]
["ScrollOfRecharging_Info1a", "une décharge d'énergie parcourt vos affaire, rechargeant votre sceptre"]
["ScrollOfRecharging_Info1b", "une décharge d'énergie parcourt vos affaires, rechargeant vos sceptres"]
["ScrollOfRecharging_Info2", "une décharge d'énergie parcourt vos affaires, mais rien ne se passe"]
["ScrollOfRemoveCurse_Name", "Parchemin de démystification "]
["ScrollOfRemoveCurse_Info", "L'incantation de ce parchemin va extirper instantanément toutes les malédictions qui pourraient empêcher le lecteur d'enlever certains objets maudits."]
["ScrollOfRemoveCurse_Proced", "Vos affaires brillent d'une lumière purificatrice, et une énergie maléfique se disperse."]
["ScrollOfRemoveCurse_NoProced", "Vos affaires brillent d'une lumière purificatrice, mais rien ne se passe."]
["ScrollOfTeleportation_Name", "parchemin de téléportation"]
["ScrollOfTeleportation_Info", "Le sort de ce parchemin téléportera instantanément le lecteur à un endroit aléatoire de l'étage. Il peut être utilisé pour s'échapper d'une situation périlleuse, mais le lecteur malchanceux pourrait se retrouver dans un endroit encore plus dangereux."]
["ScrollOfTeleportation_Teleport", "Vous êtes téléporté en un clin d'oeil."]
["ScrollOfTeleportation_NoTeleport", "La forte aura magique de cet endroit empêche la téléportation !"]
["ScrollOfTerror_Name", "Parchemin de terreur"]
["ScrollOfTerror_Info", "Un flash de lumière rouge va submerger de terreur toutes les créatures du champ de vision, qui fuiront. Attaquer un de ces fuyards dissipera l'effet."]
["ScrollOfTerror_Info1", "Le parchemin émet un flash brillant de lumière rouge"]
["ScrollOfTerror_Info2", "Le parchemin émet un flash brillant de lumière rouge et le %s s'enfuit !"]
["ScrollOfTerror_Info3", "Le parchemin émet un flash brillant de lumière rouge et les monstres s'enfuient !"]
["ScrollOfUpgrade_Name", "Parchemin d'amélioration"]
["ScrollOfUpgrade_Info", "Le parchemin améliorera un objet, augmentant sa qualité. Un sceptre sera plus puissant et aura plus de charges; une arme infligera plus de dommages et atteindra plus souvent sa cible; une armure résistera à plus de coups; l'effet dune bague s'intensifiera sur son porteur. Les armes et les armures vont requérir aussi moins de force, et les éventuelles malédictions de l'objet seront retirées."]
["ScrollOfUpgrade_InvTitle", "Choisissez un objet à améliorer"]
["ScrollOfUpgrade_LooksBetter", "votre %s a l'air mieux maintenant"]
["ScrollOfWeaponUpgrade_Name", "Parchemin d'amélioration d'arme"]
["ScrollOfWeaponUpgrade_Info", "Le parchemin va améliorer une arme de mélée, augmentant sa qualité. Par rapport à un parchemin d'amélioration classique, cette version spécialisée n'enlèvera jamais l'enchantement d'une arme, au contraire, elle peut même octroyer un enchantement aléatoire à une arme non-enchantée."]
["ScrollOfWeaponUpgrade_InvTitle", "Choisissez une arme à améliorer"]
["ScrollOfWeaponUpgrade_LooksBetter", "votre %s a l'air mieux maintenant"]
["ScrollOfDomination_Name", "Parchemin de Domination"]
["ScrollOfDomination_Info", "Ce parchemin pliera la créature en face de vous à votre volonté. La créature combattra pour vous jusqu’à la mort."]
["ScrollOfCurse_Name", "Parchemin de malédiction"]
["ScrollOfCurse_Info", "Ce parchemin fut créé spécialement pour punir les voleurs assez stupides pour essayer d'utiliser la magie qu'ils ne peuvent pas comprendre. La magie du parchemin est totalement inutile et encore plus douloureuse pour un aventurier, mais très estimé par les marchands."]
["Claymore_Name", "Claymore"]
["Claymore_Info", "Cette épée massive devrait être capable de cisailler n'importe quoi."]
["Claymore_Gender", "feminine"]
["Halberd_Name", "Hallebarde"]
["Halberd_Info", "Une arme constituée d'un fer de hache au bout d'un bâton."]
["Halberd_Gender", "feminine"]
["WoodenCrossbow_Name", "Arbalète en bois"]
["WoodenCrossbow_Info", "Une simple arbalète en bois, destinée à tirer des flèches."]
["WoodenCrossbow_Gender", "feminine"]
["CompositeCrossbow_Name", "Arbalète composée"]
["CompositeCrossbow_Info", "Cette arbalète renforcée s'avère être un outil plus efficace que son homologue en bois."]
["CompositeCrossbow_Gender", "feminine"]
["RubyCrossbow_Name", "Arbalète en rubis"]
["RubyCrossbow_Info", "Cette arme mortelle est en fait un chef d'oeuvre d'ingénierie naine."]
["RubyCrossbow_Gender", "feminine"]
["GothicArmor_Name", "Armure gothique"]
["GothicArmor_Info", "Une armure gothique est le chef-d'oeuvre de l'art des forgerons."]
["ChaosArmor_Name", "Armure du chaos"]
["ChaosArmor_Info", "Les plaques rouge sang de cette armure sont fusionnées avec des chaînes rouge foncé. Elle rayonne d'une énergie chaotique quand vous la touchez."]
["Blacksmith_Name", "forgeron troll"]
["Blacksmith_Desc", "Ce forgeron troll a l'air d'un troll comme un autre : il est grand et maigre, et sa peau ressemble à de la pierre, que ce soit sa couleur ou sa texture. Il est en train de travailer avec des outils trop petits pour lui."]
["Blacksmith_Gold1", "Hé l'humain ! Tu veux te rendre utile, pas vrai ? Prends c'te pioche et va miner du _minerai d'or noir_, _15 morceaux_ devraient suffire. Comment ça, comment je vais payer ? Radin... Ok, ok, je n'ai pas d'argent, mais je peux forger pour toi. T'as de la chance, je suis le seul forgeron des environs."]
["Blacksmith_Blood1", "Hé l'humain ! Tu veux être utile, pas vrai ? Prends c'te pioche et _tue une chauve-souris_ avec : j'ai besoin de son sang sur l'outil.  Comment ça, je donne quoi en échange ? Cupide... Ok, ok, j'ai pas d'argent, mais je peux forger pour toi. T'as une sacrée veine, je suis le seul forgeron du coin !"]
["Blacksmith_Txt2", "Tu te fous de moi ? Elle est où ma pioche ?!"]
["Blacksmith_Txt3", "Du minerai noir. 15 morceaux. Sérieusement, c'est si dur que ça ?"]
["Blacksmith_Txt4", "J'ai dit que j'avais besoin de sang de chauve-souris sur la pioche. Allez allez !"]
["Blacksmith_Completed", "Ah, tu es revenu... Mieux vaut tard que jamais."]
["Blacksmith_GetLost", "Je suis occupé, là. Débarrassez moi le plancher !"]
["Blacksmith_LooksBetter", "votre %s a l'air mieux maintenant"]
["Blacksmith_Verify1", "Prends 2 objets différents, pas le même deux fois !"]
["Blacksmith_Verify2", "Prends 2 objets du même type !"]
["Blacksmith_Verify3", "J'ai besoin de savoir avec quoi je travaille, identifiez moi ça avant !"]
["Blacksmith_Verify4", "Je ne travaillerai pas avec des objets maudits !"]
["Blacksmith_Verify5", "C'est une blague ? La qualité est trop basse !"]
["Blacksmith_Verify6", "Je ne peux pas reforger ces objets !"]
["Ghost_Name", "fantôme triste"]
["Ghost_Desc", "Le fantôme est à peine visible. On dirait un miasme de lumières défaillantes avec un visage des plus attristés."]
["Ghost_Rose1", "Bonjour aventurier... J'étais comme vous, un jour, fort et confiant... Je suis mort désormais... Mais je ne peux pas partir... Pas tant que je n'aurai pas retrouvé ma _rose séchée_... Elle est très importante à mes yeux... Un monstre l'a prise sur mon cadavre..."]
["Ghost_Rose2", "S'il vous plaît... Aidez moi... Trouvez la rose..."]
["Ghost_Rat1", "Boujour aventurier... J'étais comme vous, un jour, fort et confiant... Et maintenant je suis décédé... Mais je ne peux pas quitter cet endroit... Pas tant que je n'aurai pas pris ma revanche... Tuez le _rat fétide_, celui qui a pris ma vie..."]
["Ghost_Rat2", "S'il vous plaît... Aidez-moi... Détruisez cette abomination..."]
["Ghost_Defense", "esquivé"]
["FetidRat_Name", "rat fétide"]
["FetidRat_Name_Objective", "rat fétide"]
["FetidRat_Gender", "masculine"]
["FetidRat_Desc", "Ce rat est plus gros que les autres. Il est entouré d'un nuage nauséabond."]
["Hedgehog_Name", "hérisson"]
["Hedgehog_Desc", "Ce hérisson a l'air nerveux."]
["Hedgehog_Info1", "Toi aussi tu recherches l'ours ?"]
["Hedgehog_Info2", "Comment va le cheval dans la brume ?"]
["Hedgehog_Info3", "Est-ce que tu aimes le thé avec de la confiture de framboise ?"]
["Hedgehog_Info4", "Prends cette tarte"]
["Hedgehog_ImLate", "Je suis en retard, terriblement en retard..."]
["Imp_Name", "diablotin ambitieux"]
["Imp_Desc", "Les diablotins sont des démons mineurs. On ne les remarque pas pour leur force ou leur aptitude à la magie, mais plutôt pour leur intelligence et leur sociabilité. Beaucoup de diablotins préfèrent vivre parmi les non-démons."]
["Imp_Defense", "esquivé"]
["Imp_Golems1", "Etes-vous un aventurier ? J'adooore les aventuriers ! On peut toujours compter sur eux quand on a besoin de tuer un truc ! Pas vrai ? Avec une prime à la clé bien sûr ;)\nMoi, j'aurai besoin qu'on me débarasse des _golems_. Vous voyez, j'aimerais commencer ma petite affaire par ici, mais ces golems sont très mauvais pour le business ! C'est dur de négocier avec des morceaux de granite errants, maudits soient-ils ! Alors, s'il vous plaît, tuez... disons _6_ d'entre eux, et la récompense est à vous."]
["Imp_Golems2", "Comment se passe votre safari avec les golems ?"]
["Imp_Monks1", "Etes vous un aventurier ? J'adooore les aventuriers ! On peut toujours compter sur eux quand on a besoin de tuer un truc ! Pas vrai ? Avec une prime à la clé bien sûr ;)\nMoi, j'aurai besoin qu'on me débarasse des _moines_. Vous voyez, j'aimerais établir un petit commerce par ici, mais ces dingues n'achètent jamais rien et effrayent les autres clients... Alors, s'il vous plaît, tuez... disons _8_ d'entre eux, et la récompense est à vous. "]
["Imp_Monks2", "Oh, vous êtes encore en vie ! Je savais que votre kung-fu était plus fort ;) Au fait, n'oubliez pas de ramasser les jetons de ces moines."]
["Imp_Cya", "A plus, %s !"]
["Imp_Hey", "Psst, %s !"]
["ImpShopkeeper_Name", "diablotin ambitieux"]
["ImpShopkeeper_Desc", "Les diablotins sont des démons mineurs. On ne les remarque pas pour leur force ou leur aptitude à la magie, mais plutôt pour leur intelligence et leur sociabilité. Beaucoup de diablotins préfèrent vivre parmi les non-démons."]
["ImpShopkeeper_Greetings", "Salut, l'ami !"]
["MirrorImage_Name", "image miroir"]
["MirrorImage_Name_Objective", "image miroir"]
["MirrorImage_Gender", "feminine"]
["MirrorImage_Desc", "Cette illusion possède une forte ressemblance avec vous, mais elle est plus pâle et frissonne un peu."]
["RatKing_Name", "roi des rats"]
["RatKing_Desc", "Ce rat est un peu plus grand que les autres et porte une petite couronne sur la tête."]
["RatKing_Info1", "Je ne dormais pas !"]
["RatKing_Info2", "Qu'est ce que c'est ? Je n'ai pas le temps pour ces calomnies. Mon royaume ne va pas se gouverner tout seul !"]
["RatKing_Info3", "Comment osez-vous, créature chétive, perturber Notre Ratness?!"]
["RatKing_Died", "Roi est mort. Vive le roi !"]
["Shopkeeper_Name", "marchand"]
["Shopkeeper_Desc", "Ce mec un peu épais aurait plus sa place dans le quartier marchand d'une grande ville que dans un donjon. Ses prix expliquent pourquoi il préfère établir son business ici."]
["Shopkeeper_Sell", "Choisissez un objet à vendre"]
["WandMaker_Name", "vieux fabricant de sceptres"]
["WandMaker_Desc", "Ce gentleman, vieux mais robuste, a une expression un peu confuse. Il est protégé par un bouclier magique."]
["WandMaker_Defense", "absorbé"]
["WandMaker_Berry1", "Oh, quelle agréable surprise de rencontrer quelqu'un à un tel endroit ! Je suis venu ici pour un ingrédient rare, la _graine rougebaie_. Etant un magicien, je peux me défendre contre les monstres d'ici, mais je me perds très facilement, c'est très embarrassant. Vous pourriez peut-être m'aider ? Je serai heureux de payer vos services avec l'un de mes meilleurs sceptres."]
["WandMaker_Berry2", "Vous avez trouvé la graine de rougebaie, %s ? Non ? Pas de soucis, j'ai tout mon temps, voyez-vous."]
["WandMaker_Dust1", "Oh, quelle agréable surprise de rencontrer quelqu'un à un tel endroit ! Je suis venu ici pour un ingrédient rare, la _poussière de mort_. Elle peut être récoltée sur les restes des squelettes, et il y en a beaucoup dans le coin. Etant un magicien, je peux me défendre contre les monstres d'ici, mais je me perds très facilement, c'est très embarrassant. Vous pourriez peut-être m'aider ? Je serai heureux de payer vos services avec l'un de mes meilleurs sceptres."]
["WandMaker_Dust2", "Vous avez la poussière des morts , %s ? Les piles d'ossements sont les endroits à vérifier."]
["WandMaker_RotberryName", "Rougebaie"]
["WandMaker_RotberryDesc", "Les baies de cet arbrisseau ont le goût délicieux de la mort."]
["WandMaker_RotberryInfo", "La graine pousse un rugissement qui se répends en écho dans tout le donjon !"]
["Guts_TileGrass", "Arbuste sec"]
["Guts_TileHighGrass", "Arbuste sec"]
["Guts_TileWater", "Etrange liquide visqueux"]
["Guts_TileDescEntrance", "Trou béant dans le plafond menant à l'étage supérieur"]
["Guts_TileDescExit", "Trou béant dans le sol menant à l'étage inférieur"]
["Guts_TileDescDeco", "On dirait que cet endroit est... blessé"]
["Guts_TileDescBookshelf", "Cette étagère est complètement recouverte de toiles épaisses, il n'y a pas moyen d'atteindre un des livres."]
["WndStory_Guts", "Défait, déchiré en mille morceaux, mais pas complètement détruit, l'Ancien Dieu était enfermé dans les plus profonds étages du donjon. Mais récemment le sceau fut brisé, laissant le passage menant vers l'antre du démon ouvert. Les monstres cauchemardesques, créés par l'Ancien Dieu pendant son sommeil étaient si nombreux qu'ils ne trouvaient aucun moyen de s'échapper ensemble, et ils finirent par fusionner pour former ces salles grotesques. Et en marchant sur le sol constitué de leurs chairs vivantes vous pouvez sentir les battements d'un coeur de l'Ancien Dieu palpitant à travers eux."]
["MimicAmulet_Name", "ophrys"]
["MimicAmulet_Gender", "feminine"]
["MimicAmulet_Name_Objective", "ophrys"]
["MimicAmulet_Desc", "Le moment le plus glorieux de votre carrière d'aventurier se révèle être un piège."]
["Nightmare_Name", "cauchemar"]
["Nightmare_Gender", "masculine"]
["Nightmare_Name_Objective", "cauchemar"]
["Nightmare_Desc", "Une créature grotesque faite de tentacules de chair tremblantes. Les Cauchemars sont une manifestation des pensées sinistres de l'Ancien Dieu."]
["Tengu_Info3", "Je t'ai eu, %s !"]
["ZombieGnoll_Name", "gnoll zombie"]
["ZombieGnoll_Gender", "masculine"]
["ZombieGnoll_Name_Objective", "gnoll zombie"]
["ZombieGnoll_Desc", "Un corps cassé, tordu de gnoll zombie ne ressemblant plus ni à un humanoïde ni à une hyène. Juste un tas une chair pourrie et d'os rempli d'une envie irrépressible de tuer et de dévorer."]
["Worm_Name", "ver"]
["Worm_Gender", "masculine"]
["Worm_Name_Objective", "ver"]
["Worm_Desc", "La taille de ce ver est incommensurable. Emergeant partiellement du sol, le corps de cette créature est couverte de morceaux de chair pourrie et de boue. Ses mandibules géantes donnent une idée de la façon dont il est remonté à la surface."]
["YogsBrain_Name", "cerveau de yog"]
["YogsBrain_Gender", "masculine"]
["YogsBrain_Name_Objective", "cerveau de Yog"]
["YogsBrain_Desc", "Cerveau de Yog-Dzewa. Source du mal de tout le donjon."]
["YogsEye_Name", "oeil de yog"]
["YogsEye_Gender", "masculine"]
["YogsEye_Name_Objective", "oeil de Yog"]
["YogsEye_Desc", "L'oeil de l'Ancien Dieu, regard rempli de haine. Vous pouvez le sentir regarder à travers votre âme."]
["YogsHeart_Name", "coeur de yog"]
["YogsHeart_Gender", "masculine"]
["YogsHeart_Name_Objective", "coeur de Yog"]
["YogsHeart_Desc", "Pendant des siècles, les gens pensaient que seules les créatures dépourvues de coeur étaient capables d'actes maléfiques. Et voici l'énorme coeur battant de l'Ancien Dieu."]
["YogsTeeth_Name", "dents de yog"]
["YogsTeeth_Gender", "feminine"]
["YogsTeeth_Name_Objective", "dents de Yog"]
["YogsTeeth_Desc", "L'énorme bouche de l'Ancien Dieu remplie de dents tranchantes. Une manifestation évidente de son envie de tout détruire et dévorer."]
["Food_ACEat", "MANGER"]
["Food_Message", "Cette nourriture avait un goût délicieux !"]
["Ration_Name", "ration de nourriture"]
["Ration_Info", "Rien de luxurieux là-dedans : de la viande séchée, des biscuits, etc."]
["ChargrilledMeat_Name", "viande grillée"]
["ChargrilledMeat_Info", "Ca ressemble à un bon steak."]
["FrozenCarpaccio_Name", "carpaccio glacé"]
["FrozenCarpaccio_Info", "C'est un morceau de viande gelée. La seule manière de la manger est de la couper en fines tranches. Et c'est étonnamment bon."]
["FrozenCarpaccio_Info1", "Vous voyez vos mains devenir invisibles !"]
["FrozenCarpaccio_Info2", "Vous sentez votre peau durcir !"]
["FrozenCarpaccio_Info3", "Rafraîchissant !"]
["FrozenCarpaccio_Info4", "Vous vous sentez mieux !"]
["MysteryMeat_Name", "viande mystérieuse"]
["MysteryMeat_Info", "Mangez à vos risques et périls !"]
["MysteryMeat_Info1", "Oulà c'est chaud !"]
["MysteryMeat_Info2", "Vous ne sentez plus vos jambes !"]
["MysteryMeat_Info3", "Vous ne vous sentez pas bien."]
["MysteryMeat_Info4", "Vous êtes repu."]
["MysteryMeat_Message", "Cette nourriture avait un goût... bizarre."]
["RottenFood_Message", "dégoûtant !"]
["RottenMeat_Name", "viande pourrie"]
["RottenMeat_Info", "Morceau de viande pourrie"]
["RottenPasty_Name", "pâté en croute pourri"]
["RottenPasty_Info", "Ce vieux pâté en croûte a l'air vraiment dégoutant"]
["RottenRation_Name", "ration pourrie"]
["RottenRation_Info", "On raconte qu'un jour c'était mangeable"]
["OverpricedRation_Name", "ration hors de prix"]
["OverpricedRation_Info", "Ca ressemble à une ration normale mais en plus petit."]
["OverpricedRation_Message", "Cette nourriture était bonne."]
["Pasty_Name", "pâté en croute"]
["Pasty_Info", "L'authentique pâté en croute de Cornouailles, avec sa farce traditionnelle de boeuf et de pommes de terre. "]
["PseudoPasty_Name", "pâté en croute"]
["PseudoPasty_Info", "L'authentique pâté en croute de Cornouailles, avec sa farce traditionnelle de boeuf et de pommes de terre. "]
["ResultDescriptions_Mob", "Tué par %1$s à l'étage %2$d"]
["ResultDescriptions_Boss", "Tué par le %1$s à l'étage %2$d"]
["ResultDescriptions_Wand", "Tué par votre propre %1$s à l'étage %2$d"]
["ResultDescriptions_Glyph", "Tué par le %1$s à l'étage %2$d"]
["ResultDescriptions_Trap", "Tué par une décharge du %1$s à l'étage %2$d"]
["ResultDescriptions_Burning", "Brûlé à mort à l'étage %d"]
["ResultDescriptions_Hunger", "Mort de faim à l'étage %d"]
["ResultDescriptions_Poison", "Empoisonné à l'étage %d"]
["ResultDescriptions_Gas", "Asphyxié à l'étage %d"]
["ResultDescriptions_Bleeding", "Mort d'anémie à l'étage %d"]
["ResultDescriptions_Ooze", "Tué par la boue toxique à l'étage %d"]
["ResultDescriptions_Fall", "Est tombé à l'étage %d"]
["ResultDescriptions_Win", "A obtenu l'amulette de Yendor"]
["ResultDescriptions_Immured", "Emmuré à l'étage %d"]
["ResultDescriptions_Unknown", "Mort dans de mystérieuses circonstances à l'étage %d"]
["Armor_EquipCursed", "Votre %s vous enserre douloureusement"]
["Armor_Identify", "Vous vous êtes assez familiarisé avec votre %1$s pour l'identifier. C'est %2$s."]
["Armor_ToString", "%1$s :%2$d"]
["Armor_Incompatible", "L'interaction entre les différents types de magie a effacé le glyphe de cette armure !"]
["Armor_Info1", "Cette %1$s procure jusqu'à \"%2$d\" points d'absorption de dégâts par attaque."]
["Armor_Info2", "\n\nVotre force est inadéquate, vous êtes ralenti et votre défense est diminuée."]
["Armor_Info3", "\n\nVotre force est inadéquate, porter cette armure vous ralentira et diminuera votre défense."]
["Armor_Info4", "\n\nUne %1$s typique procure jusqu'à %2$d points d'absorption de dégâts par attaque et requiert %3$d points de force."]
["Armor_Info5", "Cette armure est probablement trop lourde pour vous."]
["Armor_Info6", "Elle a un glyphe."]
["Armor_Info7a", "\n\nVous portez l' %1$s%2$s."]
["Armor_Info7b", ", et parce qu'elle est maudite, vous n'arrivez pas à l'enlever"]
["Armor_Info8", "\n\nVous pouvez ressentir une énergie maléfique cachée dans l' %s"]
["Armor_Glyph", "glyphe"]
["ClassArmor_Desc", "Ca a l'air génial !"]
["ClassArmor_LowHealt", "Votre santé est trop basse !"]
["ClassArmor_NotEquipped", "Vous avez besoin de porter cette armure pour utiliser son pouvoir spécial !"]
["ClothArmor_Name", "armure en tissu"]
["ClothArmor_Desc", "Cette armure légère offre une protection basique."]
["ElfArmor_Name", "Manteau d'elfe"]
["ElfArmor_Desc", "Avec l'aide de ce manteau, l'elfe peut invoquer les forces de la nature elle-même. L'herbe haute va pousser en un clin d'oeil même à travers la pierre solide, immobilisant tous les ennemis en vue."]
["ElfArmor_ACSpecial", "APPEL DE LA NATURE"]
["ElfArmor_NotElf", "Seuls les elfes peuvent utiliser cette armure!"]
["HuntressArmor_Name", "cape de la chasseresse"]
["HuntressArmor_Desc", "Une chasseresse équipée d'une telle cape peut créer de multiples lames spectrales. Chacune de ces lames ciblera un seul ennemi dans le champ de vision de la chasseresse, infligeant des dommages dépendant de son arme de mêlée actuellement équipée."]
["HuntressArmor_ACSpecial", "LAMES SPECTRALES"]
["HuntressArmor_NoEnemies", "Aucun ennemi en vue "]
["HuntressArmor_NotHuntress", "Seules les chasseresses peuvent porter cette armure !"]
["LeatherArmor_Name", "armure de cuir"]
["LeatherArmor_Desc", "Armure faite de peaux de monstre tannées. Un peu plus lourde que l'armure de tissu, mais offre une meilleure protection."]
["MageArmor_Name", "robe de mage"]
["MageArmor_Desc", "En portant cette magnifique robe, un mage peut lancer un sort de lave en fusion : tous les ennemis dans le champ de vision prendront feu et seront incapables de bouger."]
["MageArmor_ACSpecial", "LAVE EN FUSION"]
["MageArmor_NotMage", "Seuls les mages peuvent porter cette armure !"]
["MailArmor_Name", "cotte de mailles"]
["MailArmor_Desc", "De petits anneaux de métal habilement entremêlés forment une armure solide, mais flexible."]
["PlateArmor_Name", "armure de plates"]
["PlateArmor_Desc", "D'énormes plaques de métal forment une tenue qui offre une protection sans égal pour tout aventurier assez fort pour supporter son poids colossal."]
["RogueArmor_Name", "costume de shinobi"]
["RogueArmor_Desc", "En étant vêtu de ce sombre attirail, un voleur peut effectuer un mouvement appelé \"La bombe de fumée\" ( même si aucun explosif n'est utilisé): il aveugle les ennemis qui peuvent le voir et saute sur le côté."]
["RogueArmor_ACSpecial", "BOMBE DE FUMEE"]
["RogueArmor_NotRogue", "Seuls les voleurs peuvent porter cette armure !"]
["RogueArmor_Fov", "Vous pouvez seulement sauter à un endroit libre dans votre champ de vision"]
["RogueArmor_Prompt", "Choisissez l'endroit où vous voulez sauter"]
["ScaleArmor_Name", "armure d'écailles"]
["ScaleArmor_Desc", "Les écailles métalliques cousues sur une veste en cuir créent une armure flexible, mais protectrice. "]
["WarriorArmor_Name", "armure du guerrier"]
["WarriorArmor_Desc", "Même si elle semble lourde, cette armure permet à un guerrier de faire un bond héroïque vers un endroit ciblé, écrasant et sonnant tous les ennemis alentour."]
["WarriorArmor_ACSpecial", "BOND HEROIQUE"]
["WarriorArmor_NotWarrior", "Seuls les guerriers peuvent porter cette armure !"]
["WarriorArmor_Prompt", "Choisissez la direction du bond"]
["Affection_Txt", "%s d'affection"]
["AntiEntropy_Txt", "%s d'anti-entropie"]
["Bounce_Txt", "%s de rebond"]
["Displacement_Txt", "%s de déplacement"]
["Entanglement_Txt", "%s enchevêtrée"]
["Metabolism_Txt", "%s de métabolisme"]
["Multiplicity_Txt", "%s de multiplicité"]
["Potential_Txt", "%s de potentiel"]
["Stench_Txt", "%s fétide"]
["Viscosity_Txt", "%s visqueuse"]
["Viscosity_Status", "%d différée"]
["DeferedDamageBuff_Name", "Dégâts différés (%d)"]
["DeferedDamageBuff_Info", "La douleur a été changée en douleur sourde, atténuant les dégâts reçus en une fois.\n%d dégâts restants à recevoir"]
["DeferedDamage_Killed_Txt", "%s vous a tué..."]
["Plant_ACPlant", "PLANTER"]
["Plant_Info", "Lancez cette graine à l'endroit voulu pour faire pousser un %1$s.\n%2$s"]
["Plant_Seed", "graine de %s"]
["Dreamweed_Name", "Herberêve"]
["Dreamweed_Desc", "Toucher de l'herberêve lui fera sécréter un nuage de gaz scintillant et qui causera la confusion à celui qui le respirera."]
["Earthroot_Name", "Terracine"]
["Earthroot_Desc", "Quand une créature touche une Terracine, ses racines créent une sorte d'armure autour d'elle. "]
["EarthrootBuff_Name", "Armure végétale"]
["EarthrootBuff_Info", "Des racines ont jailli du sol, fournissant une armure naturelle."]
["Fadeleaf_Name", "Pâlefeuille"]
["Fadeleaf_Desc", "Toucher une Pâlefeuille téléportera n'importe quelle créature à un endroit aléatoire de l'étage actuel. "]
["Firebloom_Name", "Fleur de feu"]
["Firebloom_Desc", "Quand quelque chose touche la Fleur de feu, elle explose dans une gerbe de flammes."]
["Icecap_Name", "Champiglace"]
["Icecap_Desc", "Le champiglace va, au toucher, relâcher des spores qui vont geler tout ce qui se trouve dans les environs."]
["Sorrowmoss_Name", "Tristemousse"]
["Sorrowmoss_Desc", "La tristemousse est une fleur (et non une mousse ) avec des pétales tranchantes et vénéneuses."]
["Sungrass_Name", "Herbesoleil"]
["Sungrass_Desc", "L'Herbesoleil est renommée pour les propriétés curatives de sa sève."]
["SungrassBuff_Name", "Soin végétal"]
["SungrassBuff_Info", "Des racines ont poussé dans le sol, fournissant des des herbes médicinales."]
["WndPlayGames_Title", "Google Play Games"]
["WndPlayGames_Use", "Utiliser Google Play Games"]
["WndPlayGames_Connecting", "Connexion à Google Play Games, veuillez attendre un peu"]
["WndPlayGames_Show_Badges", "Affiche les badges"]
["WndPlayGames_Show_Leaderboards", "Affiche le classement"]
["WndPlayGames_Show_Ok", "Opération réussie !"]
["WndPlayGames_Show_Error", "L'opération a échoué. Quelque chose n'a pas fonctionné..."]
["Level_HiddenPlate", "Une plaque de pression cachée s'enclenche !"]
["Level_TileChasm", "Gouffre"]
["Level_TileFloor", "Etage"]
["Level_TileGrass", "Herbe"]
["Level_TileWater", "Eau"]
["Level_TileWall", "Mur"]
["Level_TileClosedDoor", "Porte fermée "]
["Level_TileOpenDoor", "Porte ouverte"]
["Level_TileEntrance", "Entrée de l'étage"]
["Level_TileExit", "Sortie de l'étage"]
["Level_TileEmbers", "Braises"]
["Level_TileLockedDoor", "Porte verrouillée"]
["Level_TilePedestal", "Piédestal"]
["Level_TileBarricade", "Barricade"]
["Level_TileHighGrass", "Hautes herbes"]
["Level_TileLockedExit", "Sortie de l'étage verrouillée"]
["Level_TileUnlockedExit", "Sortie de l'étage déverrouillée"]
["Level_TileSign", "Panneau"]
["Level_TileWell", "Puits"]
["Level_TileEmptyWell", "Puits vide"]
["Level_TileStatue", "Statue"]
["Level_TileToxicTrap", "Piège de gaz toxiques"]
["Level_TileFireTrap", "Piège de feu"]
["Level_TileParalyticTrap", "Piège de gaz paralysants"]
["Level_TilePoisonTrap", "Piège d'aiguilles empoisonnées"]
["Level_TileAlarmTrap", "Piège d'alarme"]
["Level_TileLightningTrap", "Piège de foudre"]
["Level_TileGrippingTrap", "Piège agrippant  "]
["Level_TileSummoningTrap", "Piège d'invocation"]
["Level_TileInactiveTrap", "Piège déclenché"]
["Level_TileBookshelf", "Bibliothèque"]
["Level_TileAlchemy", "Chaudron d'alchimie"]
["Level_TileDefault", "???"]
["Level_TileDescChasm", "Vous n'arrivez pas à voir le sol."]
["Level_TileDescWater", "En cas de brûlure, marchez dans l'eau pour éteindre les flammes."]
["Level_TileDescEntrance", "Les escaliers mènent à l'étage du dessus."]
["Level_TileDescExit", "Les escaliers mènenet à l'étage du dessous."]
["Level_TileDescEmbers", "Des braises recouvrent le sol."]
["Level_TileDescHighGrass", "La végétation dense empêche de voir plus loin."]
["Level_TileDescLockedDoor", "Cette porte est verrouillée, vous avez besoin de la clé correspondante pour l'ouvrir."]
["Level_TileDescLockedExit", "D'épais barreaux vous séparent de l'escalier qui mène à l'étage suivant."]
["Level_TileDescBarricade", "La barricade de bois est bien fixée, mais elle a séché au fil des années. Pourrait-elle brûler ?"]
["Level_TileDescSign", "Vous n'arrivez pas à lire d'où vous êtes."]
["Level_TileDescTrap", "Marcher sur une plaque de pression cachée activera le piège."]
["Level_TileDescInactiveTrap", "Le piège a déjà été déclenché et ne représente plus une menace."]
["Level_TileDescStatue", "Quelqu'un a voulu décorer cet endroit, mais a échoué visiblement."]
["Level_TileDescAlchemy", "Lâchez quelques graines ici pour préparer une potion."]
["Level_TileDescEmptyWell", "Le puits est sec maintenant."]
["Caves_TileGrass", "Mousse fluorescente"]
["Caves_TileHighGrass", "Champignons fluorescents"]
["Caves_TileWater", "Eau gelée."]
["Caves_TileDescEntrance", "L'échelle mène à l'étage du dessus."]
["Caves_TileDescExit", "L'échelle descend vers l'étage du bas."]
["Caves_TileDescHighGrass", "Des champignons géants bloquent la vue."]
["Caves_TileDescDeco", "Une veine de minerai est visible sur le mur. De l'or ?"]
["Caves_TileDescBookshelf", "Qui aurait besoin d'une bibliothèque dans une grotte ?"]
["City_TileWater", "Eau colorée suspecte"]
["City_TileHighGrass", "Hautes fleurs épanouies"]
["City_TileDescEntrance", "Une rampe mène à l'étage du dessus."]
["City_TileDescExit", "Une rampe mène à l'étage du bas."]
["City_TileDescDeco", "Il manque plusieurs briques ici."]
["City_TileDescEmptySP", "Un épais tapis est sur le sol."]
["City_TileDescStatue", "La statue représente un espèce de nain se dressant dans une position héroïque."]
["City_TileDescBookshelf", "Des rangs de livres sur des sujets divers remplissent la bibliothèque."]
["Halls_TileWater", "Lave froide"]
["Halls_TileGrass", "Braises de mousse"]
["Halls_TileHighGrass", "Braises de champignons"]
["Halls_TileStatue", "Pilier"]
["Halls_TileDescWater", "Ca ressemble à de la lave, mais c'est froid et probablement pas dangereux à toucher."]
["Halls_TileDescStatue", "Le pilier est fait avec de véritables crânes humains. Magnifique."]
["Halls_TileDescBookshelf", "Des livres écrits dans d'anciens langages recouvrent la bibliothèque."]
["LastLevel_TileWater", "Lave froide"]
["LastLevel_TileGrass", "Braises de mousse"]
["LastLevel_TileHighGrass", "Braises de champignons"]
["LastLevel_TileStatue", "Pilier"]
["LastLevel_TileDescWater", "Ca ressemble à de la lave, mais c'est froid et probablement pas dangereux à toucher."]
["LastLevel_TileDescStatue", "Le pilier est fait de véritables crânes humains. Magnifique."]
["LastShopLevel_TileWater", "Eau colorée suspecte"]
["LastShopLevel_TileHighGrass", "Hautes fleurs épanouies"]
["LastShopLevel_TileDescEntrance", "Une rampe amène à l'étage du dessus."]
["LastShopLevel_TileDescExit", "Une rampe mène tout droit en enfer."]
["LastShopLevel_TileDescDeco", "Il manque plusieurs briques ici."]
["LastShopLevel_TileDescEmptySP", "Un tapis épais recouvre le sol."]
["Prison_TileWater", "Eau froide et sombre."]
["Prison_TileDescDeco", "Il y a des traces de sang séché sur le sol."]
["Prison_TileDescBookshelf", "C'est probablement les restes d'une librairie de prison. Pourraient-ils brûler ?"]
["Sewer_TileWater", "Eau boueuse"]
["Sewer_TileDescDeco", "De la mousse jaunâtre et humide recouvre le sol."]
["Sewer_TileDescBookshelf", "La bibliothèque est remplie de pauvres vieux bouquins inutiles. Pourrait-elle brûler ?"]
["AlchemyPot_SelectSeed", "Choisissez une graine à lancer"]
["Chasm_Chasm", "Gouffre"]
["Chasm_Yes", "Oui, je sais ce que je fais"]
["Chasm_No", "Non, j'ai changé d'avis"]
["Chasm_Jump", "Voulez vous vraiment plonger dans le gouffre ? Vous pourriez y passer."]
["Chasm_Info", "Votre chute a été fatale..."]
["AlarmTrap_Desc", "Le piège émet un son strident qui résonne à travers tout le donjon !"]
["LightningTrap_Name", "Piège de foudre"]
["LightningTrap_Desc", "Vous avez été tué par une décharge d'un piège de foudre..."]
["HeroClass_Gnoll", "Gnoll"]
["GnollArmor_ACSpecial", "DOMINER"]
["GnollArmor_NotGnoll", "Seuls les gnolls peuvent porter l'Armure Gnoll !"]
["GnollArmor_Name", "Uniforme de lieutenant-gnoll"]
["GnollArmor_Info", "Les porteurs d'un uniforme de lieutenant-gnoll sont réputés pour leur capacité de persuasion, grâce à laquelle ils transforment même des hordes en colère en de loyaux serviteurs de la Couronne."]
["GnollTamahawk_Name", "Tomahawk Gnoll"]
["GnollTamahawk_Info", "Tomahawk traditionnel créé par des artisans Gnoll ; chaque clan possède son propre modèle. Celui-ci est légèrement plus léger que ceux fabriqués par les humains."]
["GnollTamahawk_Gender", "masculine"]
["WndPlayGames_BackupProgress", "Sauvegarder la progression du jeu"]
["WndPlayGames_RestoreProgress", "Restaurer la progression du jeu"]
["WndPlayGames_WorkInCloud", "Travail dans le Cloud... Un instant svp"]
["StartScene_UnlockGnoll", "Pour débloquer cette classe, vous devez persuader le prêtre de la ville de guérir un Gnoll brutal."]
["WndPriest_Heal_Minions", "Guérison de tous vos serviteurs pour juste %d pieces d'or !\n"]
["Badges_GnollUnlocked", "Gnoll débloqué"]
["Potion_Name", "potion %s"]
["Potion_Info", "Cette fiole contient un liquide %s. Qui sait ce qu'il fera quand il sera bu ou lancé ?"]
["Potion_ACDrink", "BOIRE"]
["Potion_Harmfull", "Potion dangereuse !"]
["Potion_Beneficial", "Potion bénéfique"]
["Potion_Yes", "Oui, je sais ce que je fais "]
["Potion_No", "Non, j'ai changé d'avis"]
["Potion_SureDrink", "Etes vous sûr de vouloir la boire ? En général, on jette ce genre de potions vers les ennemis."]
["Potion_SureThrow", "Etes vous sûr de vouloir la jeter ? En général, c'est plus logique de la boire."]
["Potion_Shatter", "La fiole éclate et du liquide %s éclabousse le sol, inoffensif."]
["PotionOfExperience_Name", "Potion d'expérience"]
["PotionOfExperience_Info", "Les récits d'une multitude de bataille réduits sous forme liquide. Ce breuvage augmentera instantanément votre niveau d'expérience."]
["PotionOfFrost_Name", "Potion de Gel"]
["PotionOfFrost_Info", "Exposé à l'air extérieur, ce produit chimique va s'évaporer en un nuage glaçant toutes les créatures qui le toucheront. Elles resteront alors gelées sur place, incapable de bouger et d'agir."]
["PotionOfHealing_Name", "Potion de Soins"]
["PotionOfHealing_Info", "Un élixir qui vous redonnera instantanément toute votre santé et vous guérira du poison."]
["PotionOfHealing_Apply", "Toutes vos blessures sont soignées."]
["PotionOfInvisibility_Name", "Potion d'Invisibilité"]
["PotionOfInvisibility_Info", "Boire cette potion vous rendra temporairement invisible. Les ennemis ne pourront plus vous voir. Attention : attaquer un ennemi, comme utiliser un sceptre ou un parchemin devant les yeux de vos ennemis dissipera  cet effet. "]
["PotionOfInvisibility_Apply", "Vous ne voyez plus vos mains !"]
["PotionOfLevitation_Name", "Potion de Lévitation"]
["PotionOfLevitation_Info", "Boire ce curieux liquide vous fera léviter dans les airs, capable de passer sans efforts par-dessus les pièges. Malheureusement, vous ne pourrez passer outre les flammes et les gaz..."]
["PotionOfLevitation_Apply", "Vous flottez dans les airs !"]
["PotionOfLiquidFlame_Name", "Potion de Flamme Liquide"]
["PotionOfLiquidFlame_Info", "Cette fiole contient un composé instable qui explosera violemment et s'enflammera quand il sera exposé à l'air libre."]
["PotionOfMight_Name", "Potion de Vigueur"]
["PotionOfMight_Info", "Ce puissant liquide parcourra vos muscles, augmentant votre force d'un point et votre santé de 5 points en permanence."]
["PotionOfMight_Apply", "Votre corps acquiert une vigueur nouvelle."]
["PotionOfMight_StaApply", "+1 force, +5 jauge de santé"]
["PotionOfMindVision_Name", "Potion de Vision de l'Esprit"]
["PotionOfMindVision_Info", "Après avoir bu ça, votre esprit sera en accord avec la signature psychique des créatures à distance, vous permettant de sentir les présences biologiques à travers les murs. Cette potion vous permettra aussi de voir à travers les murs et les portes à proximité."]
["PotionOfMindVision_Apply1", "Vous pouvez ressentir l'esprit des autres créatures !"]
["PotionOfMindVision_Apply2", "Vous apercevez mentalement que vous êtes tout seul à cet étage."]
["PotionOfParalyticGas_Name", "Potion de Gaz Paralysant"]
["PotionOfParalyticGas_Info", "Exposé à l'air, le liquide de cette fiole se vaporisera en une brume jaunâtre et engourdissante. Quiconque inhalera ce nuage sera instantanément paralysé, incapable de bouger pendant un certain temps. Cet objet peut être lancé à des ennemis au loin pour les attraper dans les effets du gaz à distance. "]
["PotionOfPurity_Name", "Potion de Purification"]
["PotionOfPurity_Info", "Ce réactif neutralisera rapidement tous les gaz dangereux dans la zone d'effet. Le boire vous donnera une immunité temporaire à ce genre de gaz."]
["PotionOfPurity_Freshness", "Vous sentez une pureté inhabituelle dans l'air."]
["PotionOfPurity_NoSmell", "Vous ne sentez plus rien !"]
["PotionOfStrength_Name", "Potion de Force "]
["PotionOfStrength_Info", "Ce puissant liquide parcourra vos muscles, augmentant en permanence votre force d'un point."]
["PotionOfStrength_Apply", "Votre corps acquiert une force nouvelle."]
["PotionOfStrength_StaApply", "+1 force"]
["PotionOfToxicGas_Name", "Potion de Gaz Toxiques"]
["PotionOfToxicGas_Info", "Déboucher ou secouer ce gaz pressurisé fera exploser son contenu en un nuage de gaz verdâtre mortel. Vous devriez lancer cette potion à des ennemis distants plutôt que de la déboucher à la main."]
["WndSettings_Quickslots", "Raccourcis"]
["Abilities_Default", "Spécialisation "]
["Abilities_Common", "Sorts communs"]
["Abilities_Elemental", "Sorts d'élémentaires"]
["Abilities_Necromancy", "Nécromancie "]
["WndSettings_UiSettings", "Paramètres de l'interface"]
["WndSettings_ActionButtonSize", "Taille des bouton d'action"]
["WndSettings_Handedness", "Orientation"]
["WndSettings_InGameUiSettings", "Paramètres d'affichage"]
["WndSettings_GameplaySettings", "Style de jeu"]
["WndPremiumSettings_marble", "marbre"]
["QuickSlot_SelectSlot", "Choisissez un raccourci"]
["Potion_ACMoisten", "HUMECTER"]
["Potion_SelectForMoisten", "Sélectionnez l'objet à humecter"]
["Potion_MoistenUseless", "On dirait que vous avez gaspillé cette potion."]
["Potion_RuneDissaperaed", "Rune disparue du %s"]
["Potion_ArrowMoisten", "Vous avez réussi à humidifier les flèches."]
["Potion_ItemFliesAway", "%s s'envole de vos mains."]
["Potion_FoodRefreshed", "%s semble maintenant comestible"]
["KindOfBow_SelectArrowKind", "Quelles flèches vais-je utiliser?"]
["KindOfBow_ChooseArrows", "CHOISIR FLECHES"]
["BodyArmorSpell_Name", "Body Armor"]
["BodyArmorSpell_Info", "Active votre réserve de puissance musculaire, la rendant temporairement plus forte, augmentant ainsi considérablement votre armure, mais au détriment de votre vitesse de déplacement."]
["BodyArmorBuff_Name", "Body Armor"]
["BodyArmorBuff_Info", "Protection corporelle augmentée au détriment de la vitesse de déplacement."]
["DieHardSpell_Name", "Die Hard"]
["DieHardSpell_Info", "Augmentera temporairement votre régénération, faisant de vous un véritable dur à cuire."]
["DieHardBuff_Name", "Die Hard"]
["DieHardBuff_Info", "Taux de régénération augmenté."]
["SmashSpell_Name", "Smash"]
["SmashSpell_Info", "Sautez en l'air et créez une puissante onde de choc lorsque vous touchez le sol. Elle étourdit temporairement vos ennemis et leur inflige des dégâts physiques."]
["SmashSpell_NeedWeapon", "J'ai besoin d'une arme pour ce mouvement."]
["DashSpell_Name", "Défonceur"]
["DashSpell_Info", "Se ruer dans une direction  tout en entrant en collision avec les ennemis, infligeant des dégâts et causant des dommages."]
["DashSpell_OnSelf", "Je ne peux pas me jeter à cet endroit."]
["DashSpell_TooFar", "Je ne peux pas foncer aussi loin."]
["CloakSpell_Name", "Furtivité"]
["CloakSpell_Info", "Entrez dans l'ombre pour devenir invisible. Réduis considérablement vos chances d'être détecté. Ne peut pas être utilisé tant que les ennemis sont à proximité."]
["CloakSpell_EnemiesNearby", "Vous ne pouvez pas entrer dans l'ombre tant que des ennemis sont à proximité."]
["CloakBuff_Name", "Furtif"]
["CloakBuff_Info", "Une cape sombre vous scelle dans les ombres, vous rendant moins visible pour les ennemis."]
["TitleScene_Mods", "Mods"]
["WndHero_Stealth", "Furtivité"]
["WndHero_Awareness", "Conscience"]
["WndHero_AttackSkill", "Compétence d'attaque"]
["WndHero_DefenceSkill", "Compétence de défense"]
["town_deco_grave_name", "Tombe"]
["town_deco_grave_desc", "Pierre tombale ordinaire, avec une gravure presque effacée."]
["town_deco_pillar_name", "Pilier"]
["town_deco_pillar_desc", "Il y a longtemps, ce pilier était un excellent soutènement et reste aujourd'hui très décoratif"]
["town_deco_wood_wall_name", "Mur en rondin"]
["town_deco_wood_wall_desc", "Un robuste mur fait en tronc d'arbre"]
["town_deco_entrance_name", "Entrée"]
["town_deco_entrance_desc", "Cette entrée mène aux étages supérieurs du donjon."]
["town_deco_exit_name", "Sortie"]
["town_deco_exit_desc", "Ce qui vous attend si vous descendez ces marches est inconnu."]
["town_deco_tile_name", "Carrelage"]
["town_deco_tile_desc", "Ces carreaux sont assez usés par le temps."]
["town_deco_snowdrift_name", "Congère de neige"]
["town_deco_snowdrift_desc", "C'est un assez gros tas de neige et apparemment personne ne va le nettoyer."]
["town_deco_misc_name", "Camelote"]
["town_deco_misc_desc", "Un tas de bric-à-brac et de bibelots."]
["town_deco_broken_roof_name", "Toit crevé"]
["town_deco_broken_roof_desc", "Les tuiles de ce toit sont cassées et doivent être remplacées."]
["town_deco_broken_wall_name", "Mur effondré"]
["town_deco_broken_wall_desc", "Les rondins de ce mur sont pourris depuis longtemps et ont perdu toute résistance."]
["town_deco_mud_name", "Boue"]
["town_deco_mud_desc", "Sol dégelé dans cette zone de pergélisol."]
["town_deco_stock_name", "Entrepôt"]
["town_deco_stock_desc", "Les denrées alimentaires sont stockées ici, ainsi que toute sorte d'autres articles d'épicerie."]
["town_deco_barrel_name", "Tonneau"]
["town_deco_barrel_desc", "Un vieux tonneau presque pourri."]
["town_deco_hay_name", "Foin"]
["town_deco_hay_desc", "Une petite meule de foin d'une senteur agréable."]
["town_deco_firewood_name", "Bois de chauffage"]
["town_deco_firewood_desc", "Quelque chose d'essentiel par ce froid rude."]
["town_deco_stakes_name", "Poteaux"]
["town_deco_stakes_desc", "Ces pieux taillés en pointe paraissent effrayants, alors qu’ils sont en fait tout à fait inutiles."]
["town_deco_fence_name", "Barrière"]
["town_deco_fence_desc", "Barrière en bois couverte de neige."]
["town_deco_pole_name", "Poteau"]
["town_deco_pole_desc", "Un pateau conçu pour attacher une corde à linge."]
["town_deco_rope_name", "Corde"]
["town_deco_rope_desc", "Corde fabriquée à la main"]
["town_deco_slush_name", "Neige fondante"]
["town_deco_slush_desc", "La neige a commencé à fondre ici, transformant cette zone en bouillasse."]
["town_deco_chest_name", "Coffre"]
["town_deco_chest_desc", "Meuble pratique pour ranger différentes choses et notamment des bijoux."]
["town_deco_emptyboard_name", "Casier"]
["town_deco_emptyboard_desc", "Plateau d'usage courant pour présenter des objets."]
["town_deco_grandclock_name", "Horloge comtoise"]
["town_deco_grandclock_desc", "Un mécanisme assez ancien, mais qui fonctionne encore vaillamment."]
["town_deco_wall_beam_name", "Poutrelle"]
["town_deco_wall_beam_desc", "Sert de soutènement pour cette construction."]
["town_deco_wall_candles_name", "Bougies"]
["town_deco_wall_candles_desc", "Bougies éteintes d'où émane encore un parfum agréable."]
["town_deco_wooden_drawer_name", "Tiroir"]
["town_deco_wooden_drawer_desc", "C'est intéressant, ce qu'il y a là dedans."]
["town_deco_scrolls_name", "Parchemins"]
["town_deco_scrolls_desc", "Cette étagère poussiéreuse est pleine de parchemins et de livres de toute sorte."]
["town_deco_medicine_name", "Médicaments"]
["town_deco_medicine_desc", "Fioles et autres ingrédients médicaux sont soigneusement rangés sur ces étagères."]
["town_deco_wooden_stairs_name", "Escaliers"]
["town_deco_wooden_stairs_desc", "Vous y paraissez un peu plus grand."]
["town_deco_canvas_name", "Ecran"]
["town_deco_canvas_desc", "Une large toile blanche épaisse suspendue au mur."]
["town_deco_projector_name", "Projecteur de film"]
["town_deco_projector_desc", "Un vieil appareil pour jouer des films et divertir les gens."]
["town_deco_filmtape_name", "Bobine de film"]
["town_deco_filmtape_desc", "Qu'il y a-t-il sur cette pellicule ?"]
["town_deco_painting_name", "Peinture"]
["town_deco_painting_desc", "Incontestablement, une belle oeuvre d'art."]
["town_deco_curtains_name", "Rideaux"]
["town_deco_curtains_desc", "Ils arrêtent la lumière excessive et ont un trềs bel aspect décoratif."]
["town_deco_rug_name", "Tapis"]
["town_deco_rug_desc", "Réalisé avec bon goût."]
["town_deco_trapdoor_name", "Trappe"]
["town_deco_trapdoor_desc", "Vers où peut-elle bien mener ?"]
["town_deco_glass_stained_name", "Vitrail"]
["town_deco_glass_stained_desc", "L'artisan qui a créé ce vitrail n'a pas ménagé ses efforts."]
["town_deco_glass_name", "Large fenêtre"]
["town_deco_glass_desc", "Celle-ci est plus large que les autres pour laisser entrer plus de lumière."]
["town_deco_counter_name", "Comptoir"]
["town_deco_counter_desc", "Maintient une bonne distance entre vous et la personne qui se tient derrière."]
["town_deco_library_books_name", "de quoi lire"]
["town_deco_library_books_desc", "Bien meilleur que les livres que l'on peut trouver dans le donjon."]
["town_deco_wallpaper_name", "Papier peint"]
["town_deco_wallpaper_desc", "Une excellente solution pour décorer un tel endroit."]
["town_deco_stones_name", "Pierres"]
["town_deco_stones_desc", "Juste un tas de pierres."]
["town_deco_fireplace_name", "Foyer"]
["town_deco_fireplace_desc", "Idéal pour se réchauffer dans un endroit froid comme celui-ci."]
["Badges_GamesPlayed5", "5.000 parties jouées"]
["Badges_PotionsCooked5", "25 potions préparées"]
["Badges_ItemLvl5", "Objet de niveau 15 acquis"]
["Badges_FoodEaten5", "60 rations consommées"]
["Badges_StrengthAttained5", "21 points de force obtenus"]
["Badges_LevelReached5", "Niveau 30 atteint"]
["Badges_GoldCollected5", "35.000 pièces d'or collectées"]
["Badges_MonsterSlain5", "1.000 ennemis vaincus"]
["Spells_NotInOwnBody", "Vous ne pouvez pas continuer %s tant que votre âme est séparée de votre corps."]
["WndHero_Satiety", "Satiété"]
["Ring_Gems_0", "diamant"]
["Ring_Gems_1", "opale"]
["Ring_Gems_2", "grenat"]
["Ring_Gems_3", "rubis"]
["Ring_Gems_4", "améthyste"]
["Ring_Gems_5", "topaze"]
["Ring_Gems_6", "onyx"]
["Ring_Gems_7", "tourmaline"]
["Ring_Gems_8", "émeraude"]
["Ring_Gems_9", "saphir"]
["Ring_Gems_10", "quartz"]
["Ring_Gems_11", "agate"]
["Wand_Wood_Types_0", "de houx"]
["Wand_Wood_Types_1", "d'if"]
["Wand_Wood_Types_2", "d'ébène"]
["Wand_Wood_Types_3", "de cerisier"]
["Wand_Wood_Types_4", "de teck"]
["Wand_Wood_Types_5", "de sorbier"]
["Wand_Wood_Types_6", "de saule"]
["Wand_Wood_Types_7", "d'acajou"]
["Wand_Wood_Types_8", "de bambou"]
["Wand_Wood_Types_9", "de pernambouc"]
["Wand_Wood_Types_10", "de chêne"]
["Wand_Wood_Types_11", "de bouleau"]
["WandOfFlock_SheepBaa_0", "Bêê!"]
["WandOfFlock_SheepBaa_1", "Bêê?"]
["WandOfFlock_SheepBaa_2", "Bêê."]
["WandOfFlock_SheepBaa_3", "Bêê..."]
["WandOfFlock_SheepBaa_4", "Bee..."]
["WandOfFlock_SheepBaa_5", "Ble..."]
["BlackCat_Phrases_0", "Ron-ron"]
["BlackCat_Phrases_1", "Miaou ..."]
["BlackCat_Phrases_2", "Miaou !"]
["Char_Hit_0", "%1$s frappe %2$s"]
["Char_Hit_1", "%1$s frappe %2$s"]
["Char_Hit_2", "%1$s frappe %2$s"]
["Char_Kill_0", "%s vous a tué..."]
["Char_Kill_1", "%s vous a tué..."]
["Char_Kill_2", "%s vous a tué..."]
["Char_Defeat_0", "%1$s avez vaincu %2$s"]
["Char_Defeat_1", "%1$s avez vaincu %2$s"]
["Char_Defeat_2", "%1$s avez vaincu %2$s"]
["Char_StaDodged_0", "esquivé"]
["Char_StaDodged_1", "esquivé"]
["Char_StaDodged_2", "esquivé"]
["Dungeon_Tips_0", "Ne surestimez pas votre force. N'utilisez que des armes et une armure que vous pouvez manipuler."]
["Dungeon_Tips_1", "Toutes les portes du donjon ne sont pas visibles au premier coup d'oeil. Si vous êtes coincé, cherchez les portes cachées."]
["Dungeon_Tips_2", "N'oubliez pas qu'augmenter votre force n'est pas le seul moyen d'utiliser du meilleur équipement. Vous pouvez au contraire abaisser la force nécessaire à l'emploi d'un objet en utilisant sur lui des Parchemins d'Amélioration."]
["Dungeon_Tips_3", "Vous pouvez dépenser vos pièces d'or dans les magasins et les services en ville ou dans les profondeurs du donjon."]
["Dungeon_Tips_4", "Prenez garde à Goo !"]
["Dungeon_Tips_5", "Aventurier ! Trouve tout pour ta quête chez Pixel-Market !"]
["Dungeon_Tips_6", "Identifiez les potions et les parchemins aussitôt que possible. Ne remettez pas cela au moment où vous en avez réellement besoin."]
["Dungeon_Tips_7", "Avoir un petit creux n'est pas mortel, la famine n'achève que les mal-portants."]
["Dungeon_Tips_8", "Les attaques-surprises ont plus de chance de succès. Par exemple, vous pouvez tendre une embuscade à votre ennemi derrière une porte fermée lorsque vous savez que celui-ci approche."]
["Dungeon_Tips_9", "Ne laissez pas le Tengu s'échapper !"]
["Dungeon_Tips_10", "Pour vivre longtemps, c'est chez Pixel-Market qu'il vous faut dépenser votre argent."]
["Dungeon_Tips_11", "Lorsque vous êtes attaqué par beaucoup de monstres en même temps, essayez de vous replier derrière une porte."]
["Dungeon_Tips_12", "Si vous prenez feu en volant, vous ne pourrez pas éteindre les flammes en passant au-dessus de l'eau."]
["Dungeon_Tips_13", "Il n'y a aucun intérêt d'avoir plus d’une Ankh à la fois, car vous perdrez les autres lorsque vous ressusciterez."]
["Dungeon_Tips_14", "ATTENTION DANGER ! Une énorme machine peut causer des blessures, des amputations ou la mort !"]
["Dungeon_Tips_15", "Pixel-Market - De tout pour la vie."]
["Dungeon_Tips_16", "Lorsque vous améliorez une arme enchantée, il est possible que cet enchantement disparaisse."]
["Dungeon_Tips_17", "Un Puits de Transmutation peut vous donner un objet qui ne peut pas être obtenu autrement."]
["Dungeon_Tips_18", "La seule façon de fabriquer une arme enchantée, c'est d'améliorer une arme existante en utilisant un Parchemin d'Amélioration d'Arme."]
["Dungeon_Tips_19", "Aucune arme autorisée en la présence de Sa Majesté !"]
["Dungeon_Tips_20", "En ce moment chez Pixel-Market, des promotions réservées aux chasseurs de démons."]
["Dungeon_Tips_21", "Cette pancarte est écrite en langue démoniaque."]
["Dungeon_Tips_22", "Cette pancarte est écrite en langue démoniaque."]
["Dungeon_Tips_23", "Cette pancarte est écrite en langue démoniaque."]
["Challenges_Names_0", "Au régime"]
["Challenges_Names_1", "Fidèle est mon armure"]
["Challenges_Names_2", "Pharmacophobie"]
["Challenges_Names_3", "Terre stérile"]
["Challenges_Names_4", "Intelligence de l'essaim"]
["Challenges_Names_5", "Dans les ténèbres"]
["Hunger_Hungry_0", "Vous avez faim."]
["Hunger_Hungry_1", "Vous avez faim."]
["Hunger_Hungry_2", "Vous avez faim."]
["Hunger_Starving_0", "Vous êtes affamé !"]
["Hunger_Starving_1", "Vous êtes affamé !"]
["Hunger_Starving_2", "Vous êtes affamé !"]
["HeroClass_NecromancerPerks_1", "Les Nécromanciens utilisent le mana pour lancer les sorts de la Mort."]
["HeroClass_NecromancerPerks_2", "Les Nécromanciens commencent avec une robe de Nécromancien unique, qui fournit 1 point de mana pour chaque créature tuée."]
["HeroClass_NecromancerPerks_3", "Les Nécromanciens commencent avec une Clé Squelette de l'étage 7."]
["HeroClass_NecromancerPerks_4", "Les Potions de soins sont identifiées dès le début."]
["HeroClass_WarPerks_0", "Les guerriers commencent avec 11 points de Force."]
["HeroClass_WarPerks_1", "Les guerriers commencent avec une épée courte exclusive. Celle-ci pourra être \"reforgée\" pour améliorer une autre arme de mélée."]
["HeroClass_WarPerks_2", "Les guerriers sont moins efficaces avec les armes à distance."]
["HeroClass_WarPerks_3", "Chaque ration redonne un peu de santé lors de sa consommation."]
["HeroClass_WarPerks_4", "Les potions de force sont identifiées dès le début."]
["HeroClass_MagPerks_0", "Les Mages commencent avec une baguette de projectile magique exclusive. Cette baguette peut ensuite être \"désenchantée\" pour améliorer une autre baguette."]
["HeroClass_MagPerks_1", "Les Mages rechargent leurs baguettes plus vite"]
["HeroClass_MagPerks_2", "Lorsque consommés, les aliments restaurent 1 charge de chaque baguette dans l'inventaire."]
["HeroClass_MagPerks_3", "Les Mages peuvent utiliser les baguettes comme arme de corps-à-corps."]
["HeroClass_MagPerks_4", "Les Mages utilisent le mana pour lancer des sorts élémentaires."]
["HeroClass_MagPerks_5", "Les Parchemins d'Identification sont identifiés dès le début."]
["HeroClass_RogPerks_0", "Les voleurs commencent avec un anneau des ténèbres +1."]
["HeroClass_RogPerks_1", "Les voleurs identifient le type d'un anneau en l'équipant."]
["HeroClass_RogPerks_2", "Les voleurs sont plus à l'aise avec les armures légères, ils esquivent mieux quand ils en portent une."]
["HeroClass_RogPerks_3", "Les voleurs détectent plus facilement les pièges et les portes cachées."]
["HeroClass_RogPerks_4", "Les voleurs survivent plus longtemps sans manger."]
["HeroClass_RogPerks_5", "Les parchemins de vision magique sont identifiés dès le début."]
["HeroClass_HunPerks_0", "Les chasseresses ne commencent qu'avec 15 points de Vie."]
["HeroClass_HunPerks_1", "Les chasseresses commencent avec un boomerang exclusif améliorable."]
["HeroClass_HunPerks_2", "Les chasseresses sont expertes dans l'utilisation d'armes à distance et leur excès de force inflige des dommages supplémentaires lorsqu’elles y ont recours."]
["HeroClass_HunPerks_3", "Les chasseresses gagnent plus de points de vie en buvant la rosée."]
["HeroClass_HunPerks_4", "Les chasseresses détectent les monstres à proximité même s'ils sont cachés par des obstacles."]
["HeroClass_ElfPerks_1", "Les Elfes ne peuvent pas être immobilisés."]
["HeroClass_ElfPerks_2", "Les Elfes commencent avec un arc en bois amélioré et des flèches"]
["HeroClass_ElfPerks_3", "Les Elfes sont extrêmement efficaces avec les arcs et sont agiles"]
["HeroClass_ElfPerks_4", "Les Elfes se soignent beaucoup plus avec les gouttes de rosée."]
["HeroClass_ElfPerks_5", "Les Elfes maîtrisent moins bien les armes de mêlée."]
["Death_Name_0", "%s Fatale"]
["Death_Name_1", "%s Fatale"]
["Death_Name_2", "%s Fatale"]
["Fire_Name_0", "%s Enflammée"]
["Fire_Name_1", "%s Enflammée"]
["Fire_Name_2", "%s Enflammée"]
["Horror_Name_0", "%s Terrifiante"]
["Horror_Name_1", "%s Terrifiante"]
["Horror_Name_2", "%s Terrifiante"]
["Instability_Name_0", "%s Instable"]
["Instability_Name_1", "%s Instable"]
["Instability_Name_2", "%s Instable"]
["Leech_Name_0", "%s Vampirique"]
["Leech_Name_1", "%s Vampirique"]
["Leech_Name_2", "%s Vampirique"]
["Luck_Name_0", "%s Chanceuse"]
["Luck_Name_1", "%s Chanceuse"]
["Luck_Name_2", "%s Chanceuse"]
["Paralysis_Name_0", "%s Etourdissante"]
["Paralysis_Name_1", "%s Etourdissante"]
["Paralysis_Name_2", "%s Etourdissante"]
["Piercing_Name_0", "%s Perçante"]
["Piercing_Name_1", "%s Perçante"]
["Piercing_Name_2", "%s Perçante"]
["Poison_Name_0", "%s Venimeuse"]
["Poison_Name_1", "%s Venimeuse"]
["Poison_Name_2", "%s Venimeuse"]
["Slow_Name_0", "%s Glaçante"]
["Slow_Name_1", "%s Glaçante"]
["Slow_Name_2", "%s Glaçante"]
["Swing_Name_0", "%s Sauvage"]
["Swing_Name_1", "%s Sauvage"]
["Swing_Name_2", "%s Sauvage"]
["Codex_Story_0", "Watabou créa Pixel Dungeon. Alors il observa son travail. Et il vit que c'était bien !"]
["Codex_Story_1", "Glyphe de rebond - Les ennemis sont repoussés après avoir frappé le héros."]
["Codex_Story_2", "Glyphe d'affection - L'ennemi sera charmé pour quelques tours, de même que le héros, mais pour une durée moindre."]
["Codex_Story_3", "Glyphe d'anti-entropie - Le héros sera illuminé et prendra feu, et l'ennemi sera gelé."]
["Codex_Story_4", "Glyphe de multiplicité - Cet effet invoque une image miroir du héros, mais le blesse aussi. Cela peut tuer le héros."]
["Codex_Story_5", "Glyphe de potentiel - Cela va déclencher une contre-attaque foudroyante sur l'ennemi qui a attaqué le joueur et va blesser le héros d'environ la moitié des dégâts infligés."]
["Codex_Story_6", "Glyphe de métabolisme - Le héros sera partiellement soigné, avant que les dégâts de l'ennemi ne soient infligés. Cela ne marchera que si le héros n'est pas affamé. La faim du héros sera aussi plus importante."]
["Codex_Story_7", "Glyphe de puanteur- Le héros émet un gaz toxique quand il se fait frapper."]
["Codex_Story_8", " Glyphe de viscosité - Le héros recevra des dégâts répartis en 1 dommage par tour, au lieu de tout prendre d'un coup."]
["Codex_Story_9", "Glyphe de déplacement - Quand le héros reçoit des coups, il pourra être téléporté à un endroit aléatoire de son étage. Cela ne marchera pas pour les étages des boss."]
["Codex_Story_10", "Glyphe de constriction - Le héros recevra une armure végétale, mais pourra être enraciné aussi."]
["Codex_Story_11", "Arme fatale - Un coup réussi peut tuer instantanément sa cible (ou infliger 2 fois plus de dégâts à un boss)."]
["Codex_Story_12", "Arme enflammée - Un coup réussi pourra brûler l'ennemi ciblé."]
["Codex_Story_13", "Arme terrifiante - Un coup réussi pourra faire fuir l'ennemi."]
["Codex_Story_14", "Arme instable - Un coup réussi peut déclencher l'effet de n'importe quel enchantement."]
["Codex_Story_15", "Arme vampirique - Un coup réussi soignera le héros de la moitié des dégâts infligés à l'ennemi."]
["Codex_Story_16", "Arme chanceuse - inflige des dégâts bien plus importants."]
["Codex_Story_17", "Arme étourdissante - peut paralyser si le coup est réussi."]
["Codex_Story_18", "Arme perçante - peut toucher tous les ennemis en ligne droite si le coup est réussi."]
["Codex_Story_19", "Arme venimeuse - peut empoisonner la cible."]
["Codex_Story_20", "Arme gelée - peut ralentir la cible et l'empêcher de brûler si le coup est réussi."]
["Codex_Story_21", "Arme sauvage - peut toucher tous les ennemis à côté de la cible."]
["Codex_Story_22", "Ce livre est écrit en langue démoniaque"]
["Codex_Story_23", "Ce livre est écrit dans la langue des nains."]
["Codex_Story_24", "Ce livre est écrit dans la langue des elfes."]
["Codex_Story_25", "Elle se figea devant la lourde porte de chêne, et observa les rayons de lumière passant à travers les bordures de la porte. Du fond embrouillé de sa mémoire, elle essaya de rassembler ses souvenirs.\n\n\"La lumière du soleil...\" murmura-t-elle pour elle-même. Combien de temps cela avait pris ? Dans la noirceur perpétuelle du Donjon, elle avait depuis longtemps arrêté de compter les jours. La lumière commençait à éclaircir sa mémoire affaiblie. Elle se souvenait de son terrible entraînement, de ces durs exercices avec les armes ou les sorts, de l'enseignent de la prise de notes et de la réalisation de cartes. Elle se souvenait des mantras et de la discipline qu'elle s'était imposés pour acquérir le contrôle mental qui lui était nécessaire pour affronter ces profondeurs inconnues. Ce dont elle ne pouvait plus se souvenir, c'était de ces compagnons.\n\nElle se souvenait de leurs ordres, de leurs avertissements et de leurs intonations, mais plus de leurs visages ni de leurs personnalités.\n\nLa souffrance l'avait reprise. Les souvenirs du danger, de tant de dangers... Des animaux enragés, des morts-vivants, des brigands déments, de rusés ninjas ... Tous étaient tombés à terre de ses mains. Elle avait tranché, brûlé, poignardé et empoisonné des abominations, des démons, des machines perverses et des nécromanciens vicieux. Même des dieux étaient tombés devant elle.\n\nElle avait poursuivi Yog partout du Ciel jusqu'en Enfer, avant de faire taire pour toujours l'infâme corrupteur. Mais ce n'était pas fini. Yog n'était que le serviteur d'une Puissance encore plus grande.\n\nDonc elle continua. Elle fut guidée par les pages d'un puissant almanach magique. Avec leur aide, elle traversa un pays inconnu, et atteint un petit village installé au coeur d'une profonde forêt séculaire. Là, elle pénétra sur les traces du mal dans un véritable labyrinthe, et vainquit encore tous ceux qui se dressèrent devant elle.\n\nMaintenant, au petit jour, elle se regardait dans une flaque d'eau souterraine. Son corps présentait les difformités propres aux blessures magiques. Sa peau pâle, presque transparente, était couverte de saleté, de crasse et de suie. Sa collection de bagues était suffisante pour payer la rançon d'un roi et sa hotte contenait suffisamment de sceptres magiques pour anéantir une armée. Elle étreignit ses armes, suffisamment acérées pour abattre les dieux eux-mêmes. Elle était désormais devenue la véritable maîtresse de ce royaume obscure, ce désert de désespoir.\n\nElle avait chassé le mal aux quatre coins de l'univers, mais elle était à présent paralysée par la peur. Et s’ils la rejetaient ? Et s'ils ne le faisaient pas ? Comment pourrait-elle encore vivre avec ces gens ? Bon sang, elle avait cessé de compter le nombre de fois où la mort l'avait réclamée, uniquement pour échapper à sa froide emprise.\n\nNon, il n'y avait plus de place pour elle sous le soleil. Plus maintenant. Elle tourna le dos à la faible lumière et descendit dans le noir, peut-être pour la dernière fois.\n\n\n\n\tby drazool from reddit"]
["Scroll_Runes_0", "KAUNAN"]
["Scroll_Runes_1", "SOWILO"]
["Scroll_Runes_2", "LAGUZ"]
["Scroll_Runes_3", "YNGVI"]
["Scroll_Runes_4", "GYFU"]
["Scroll_Runes_5", "RAIDO"]
["Scroll_Runes_6", "ISAZ"]
["Scroll_Runes_7", "MANNAZ"]
["Scroll_Runes_8", "NAUDIZ"]
["Scroll_Runes_9", "BERKANAN"]
["Scroll_Runes_10", "ODAL"]
["Scroll_Runes_11", "TIWAZ"]
["Scroll_Runes_12", "ANSUZ"]
["Scroll_Runes_13", "IWAZ"]
["Scroll_Runes_14", "ALGIZ"]
["Scroll_Runes_15", "DAGAZ"]
["HeroClass_GnollPerks_0", "Le Gnoll débute avec 15 points de force"]
["HeroClass_GnollPerks_1", "Le Gnoll débute avec 5 points de vie"]
["HeroClass_GnollPerks_2", "Le Gnoll débute sans armure, mais possède un tomahawk exclusif"]
["HeroClass_GnollPerks_3", "Les Gnolls ne savent ni lire ni écrire..."]
["HeroClass_GnollPerks_4", "Les Gnolls n'attaquent pas d'autres Gnolls à moins d'être provoqués"]
["Potion_Colors_0", "turquoise"]
["Potion_Colors_1", "cramoisie"]
["Potion_Colors_2", "azur"]
["Potion_Colors_3", "jade"]
["Potion_Colors_4", "dorée"]
["Potion_Colors_5", "magenta"]
["Potion_Colors_6", "charbonneuse"]
["Potion_Colors_7", "ivoire"]
["Potion_Colors_8", "ambre"]
["Potion_Colors_9", "noir-brun"]
["Potion_Colors_10", "indigo"]
["Potion_Colors_11", "argentée"]
["town_deco_stone_wall_broken_name", "Mur effondré"]
["town_deco_stone_wall_broken_desc", "Mur d'anciennes pierres en mauvais état"]
["Challenges_Names_6", "Runes interdites"]
["Challenges_Names_7", "Pacifisme"]
["town_deco_crossroad_name", "Panneau de direction"]
["town_deco_crossroad_desc", "Pilier en bois brut avec un texte de plaques en forme de flèche sur lequel s'est délavé il y a longtemps, probablement en raison des conditions météorologiques difficiles."]
["ShieldBuffReady_Name", "Bouclier prêt"]
["ShieldBuffReady_Info", "Votre bouclier est prêt à parer la prochaine attaque."]
["ShieldBuffNotReady_Name", "Bouclier non-prêt"]
["ShieldBuffNotReady_Info", "Votre bouclier n'est pas prêt à parer la prochaine attaque."]
["WoodenShield_name", "Bouclier en bois"]
["WoodenShield_desc", "Un bouclier en bois fabriqué grossièrement est le plus simple des boucliers disponibles. Il est rond et peut bloquer quelques dégâts de temps en temps."]
["ToughShield_name", "Bouclier en cuir renforcé"]
["ToughShield_desc", "Ce bouclier renforcé par des lanières de cuir semble plus solide qu'un bouclier en bois. Il peut certainement bloquer plus de dégâts."]
["StrongShield_name", "Bouclier de bronze"]
["StrongShield_desc", "Ce bouclier rectangulaire est plaqué de feuilles de bronze et décoré de tissus colorés. Il est nettement plus lourd, mais peut bloquer beaucoup plus de dégâts entrants."]
["RoyalShield_name", "Bouclier royal"]
["RoyalShield_desc", "Un bouclier complètement en métal. Oui, c'est lourd, mais il vous propose la meilleure protection."]
["ShieldInfoTemplate", "Ce bouclier bloquera jusqu'à %1$d des dégâts entrants. Avec %2$d %% de chances. Il faudra %3$3.1f secondes pour récupérer après un blocage réussi."]
["Belongings_CantWearBoth", "Vous ne pouvez pas équipez %1$s et %2$s en même temps!"]
["ShieldStrTemplate", "L'utilisateur du bouclier doit avoir au moins %1$d points de force pour l'utiliser correctement."]
["town_deco_flowerinthepot_name", "Fleur en pot"]
["town_deco_flowerinthepot_desc", "Fleur décorative avec une senteur douce"]
["Mods_Disclaimer", "\n        Les mods sont créés par les joueurs pour les joueurs\n\n        Les mods changent parfois le gameplay de manière imprévisible ou étrange, vous êtes prévenus !\n\n        L'équipe de NYRDS n'est en aucun cas responsable du contenu des mods, de leur qualité ou de leur stabilité.\n\n        Téléchargez-les à vos risques et amusez-vous !!\n\n    "]
["ShieldWeaponInfo", "Lorsqu'il est utilisé comme une arme, ce bouclier inflige en moyenne %1$d dégâts."]
["TownPortal_Name", "Portail de Ville"]
["TownPortal_Info", "Ce sort vous permet de vous mettre instantanément en sécurité. Cependant, de puissantes sources de magie à proximité peuvent l'empêcher de fonctionner comme prévu."]
["MedicineMask_Name", "Masque chirurgical"]
["MedicineMask_Info", "Un masque chirurgical est fait pour bloquer les micro-organismes rejetés dans les gouttelettes de liquide et les aérosols par la bouche et le nez du porteur.\n \n\nPorter un masque, c'est prendre soin des autres. "]
["MedicineMask_Obtained", "Masque chirurgical obtenu"]
["PlagueDoctorNPC_After_Quest_2", "Tu es toujours là ? Tiens ! Prend ça."]
["FilteredMask_Name", "Masque N95"]
["FilteredMask_Info", "Un respirateur est un appareil conçu pour protéger son porteur des risques d'inhalation dans les atmosphères dangereuses, par exemple les fumées, vapeurs, gaz et matières particulaires comme les poussières et micro-organismes aériens.\n \n\n Cependant ce masque est purement décoratif."]
["FullFaceMask_Name", "Masque à gaz"]
["FullFaceMask_Info", "Un masque à gaz est utilisé pour protéger son porteur de l'inhalation de polluants aériens et de gaz toxiques. Le masque forme une enveloppe scellée autour du nez, de la bouche et des yeux.\n  \n\nIl manque les filtres sur ce masque mais il a l'air cool quand même. "]
["StartScene_DifficultyEasyNoAds", "Facile"]
["StartScene_DifficultyNormalWithSavesNoAds", "Normal avec sauvegardes"]
["Backstab_Name", "Coup dans le dos"]
["Backstab_Info", "Un coup en douce dans le dos. Traître, mais très efficace, les dégâts du coup dans le dos grandiront avec le niveau de compétence.\n\nUn coup dans le dos réalisé avec succès ignorera totalement l'armure de la victime ou ses capacités spéciales de défense."]
["Backstab_TooFar", "La victime est trop loin pour réussir un coup."]
["Backstab_Aware", "La victime ne devrait pas être consciente de vous pour un bon coup de poignard dans le dos."]
["KunaiThrow_Name", "Lancer de Kunai"]
["KunaiThrow_Info", "Ce lancer de kunai mortel sera effectué extrêmement rapidement, si rapidement que vous ne pourrez même pas choisir une cible.\n\nLes véritables maîtres sont capable de lancer plus d'un kunai à la fois."]
["Haste_Name", "Célérité extrême"]
["Haste_Info", "La hâte permet à l'utilisateur de se déplacer à une vitesse si extrême que tout ce qui l'entoure semble statique. Cette hâte consomme beaucoup d'énergie et ne peut donc être utilisée que pendant une courte période.\n\nLes maîtres expérimentés sont capables de rester hâtifs pendant une plus longue période."]
["Char_Stole_0", "%1$s a volé %2$s à %3$s !"]
["Char_Stole_1", "%1$s a volé %2$s à %3$s !"]
["Char_Stole_2", "%1$s a volé %2$s à %3$s !"]
["ScrollOfTeleportation_Teleport2", "En un clin d'œil %s ont été téléportés vers\n    un autre endroit du niveau."]
["ScrollOfTeleportation_NoTeleport2", "Une forte aura magique dans cet endroit empêche %s\n  d'être téléportés !"]
["WndModInstall_InstallingMod", "Installation du mod"]
["WndModInstall_Version", "version"]
["WndModInstall_PleaseUpdate", "Veuillez mettre à jour Remixed Dungeon avant d'installer ce mod"]
["Wnd_Button_Ok", "Ok"]
["CharAction_Taunt", "moquer"]
["CharAction_Push", "pousser"]
["CharAction_Steal", "voler"]
["CharAction_Charm", "charmer"]
["CharAction_Order", "commander"]
["CharAction_Give", "donner"]
["CharAction_Take", "prendre"]
["CharAction_Scare", "effrayer"]
["CharAction_Hit", "frapper"]
["StunBuff_Name", "Etourdi"]
["StunBuff_Info", "Étourdi !"]
["Char_StaStunned", "étourdi"]
["Mob_ReadyForOrder", "%s attend votre ordre."]
["Mob_CantDoIt", "Je ne peux pas le faire. J'ai des petites pattes."]
["InnKeeperNPC_Name", "Aubergiste"]
["InnKeeperNPC_Name_Objective", "Aubergiste"]
["InnKeeperNPC_Gender", "masculine"]
["InnKeeperNPC_Desc", "L'aubergiste est fier de lui."]
["DrunkardNPC_Name", "ivrogne"]
["DrunkardNPC_Name_Objective", "ivrogne"]
["DrunkardNPC_Gender", "masculine"]
["DrunkardNPC_Desc", "Client régulier de l'auberge à l'état naturel."]
["MercenaryNPC_Name", "mercenaire"]
["MercenaryNPC_Name_Objective", "mercenaire"]
["MercenaryNPC_Gender", "masculine"]
["MercenaryNPC_Desc", "Homme à l'allure robuste."]
["ServantNPC_Name", "Serveur de l'auberge"]
["ServantNPC_Name_Objective", "serveuse de l'auberge"]
["ServantNPC_Gender", "feminine"]
["ServantNPC_Desc", "Une serveuse de l'auberge très occupée."]
["BardNPC_Name", "barde"]
["BardNPC_Name_Objective", "barde"]
["BardNPC_Gender", "masculine"]
["BardNPC_Desc", "Le barde de la ville joue de son luth."]
["Roar_Name", "Rugissement"]
["Roar_Info", "Ce puissant rugissement ne manquera pas de terrifier vos ennemis et d'inspirer vos alliés."]
["LightningBolt_Name", "Trait de foudre"]
["LightningBolt_Info", "Un sort partagé par les anciens chamans, qui choquera vos ennemis deux fois plus efficacement, surtout s'ils sont assez fous pour se tenir sur l'eau."]
["Heal_Name", "Soin"]
["Heal_Info", "Un sort plutôt utile dans un Donjon, pas vrai ?"]
["Order_Name", "Ordre"]
["Order_Info", "Avec une bonne concentration, vos ordres sont presque indéniables."]
["Order_Resist", "Comment osez-vous !?"]
["Spell_SelectAChar", "Sélectionnez une cible."]
["Calm_Name", "Calme"]
["Calm_Info", "Il y a beaucoup de créatures exaspérées dans le coin, aidons-les."]
["CharmSpell_Name", "Charmer"]
["CharmSpell_Info", "Tout le monde mérite un peu d'amour, non ?"]
["HideInGrassSpell_Name", "Cacher dans l'herbe"]
["HideInGrassSpell_Info", "Vous avez maitrisé vos techniques de cache-cache."]
["HideInGrassSpell_NeedGrassToHide", "Même moi, je ne peux pas me cacher à la vue de tous."]
["MagicArrow_Name", "Flèche magique"]
["MagicArrow_Info", "La bonne vieille flèche magique, le bon choix quand on est à court de munitions."]
["NatureArmorSpell_Name", "Armure naturelle"]
["NatureArmorSpell_Info", "Les elfes peuvent aussi être coriaces, surtout lorsqu'ils sont protégés par Mère Nature elle-même."]
["ShootInEye_Name", "Tir dans l'oeil"]
["ShootInEye_Info", "Utilisez vos talents exceptionnels de tireur d'élite pour tirer sur l'ennemi en plein dans les yeux, s'il en a bien sûr."]
["Sprout_Name", "Floraison"]
["Sprout_Info", "Réveille les graines dormantes.\nCependant, il doit y avoir de la verdure sur le sol pour que ce sort réussisse."]
["SummonBeast_Name", "Appel de bêtes"]
["SummonBeast_Info", "Essayez d'invoquer une horde de bêtes puissantes à votre commandement.\nLes résultats peuvent varier."]
["SummonBeast_AtYourCommand", "À vos ordres !"]
["WndSettings_RecordVideo", "Enregistrement vidéo"]
["Dungeon_saveIoError", "En essayant de créer un fichier de sauvegarde :"]
["town_table_fortune_ball_name", "Boule de cristal"]
["town_table_fortune_ball_desc", "Boule de cristal, avec une brume mystérieuse à l'intérieur."]
["town_deco_shelf_full_name", "Étagère"]
["town_deco_shelf_full_desc", "Des objets variés sont disposés sur cette étagère."]
["town_deco_skulls_name", "Crânes"]
["town_deco_skulls_desc", "Crânes polis appartenant à des créatures du donjon."]
["town_deco_urn_name", "Urne"]
["town_deco_urn_desc", "Urne en argile, peut-être avec les cendres de quelqu'un."]
["town_deco_crate_name", "Caisse"]
["town_deco_crate_desc", "Une solide caisse en bois qui garde ses secrets à l'intérieur."]
["town_deco_crate_scrolls_name", "Caisse de parchemins"]
["town_deco_crate_scrolls_desc", "Cette caisse est remplie à ras bord de connaissances secrètes."]
["town_deco_cabinet_name", "armoire"]
["town_deco_cabinet_desc", "Une armoire spacieuse avec de nombreuses portes et étagères."]
["town_deco_clock_name", "Pendule"]
["town_deco_clock_desc", "Ça fait bien longtemps que les aiguilles prennent la poussière sans bouger."]
["town_deco_poster_name", "Tapisserie"]
["town_deco_poster_desc", "Des prospectus annonçant les prochaines séances du cinéma."]
["town_deco_ladder_name", "Échelle"]
["town_deco_ladder_desc", "Une vieille échelle, d'apparence peu sûre."]
["town_deco_weaponrack_name", "Râtelier d'armes"]
["town_deco_weaponrack_desc", "Sur ce râtelier se trouvent des armes clairement trop chères pour vous."]
["town_deco_church_sign_name", "Symbole d'église"]
["town_deco_church_sign_desc", "On dirait qu'il y a une église dans ce bâtiment."]
["town_deco_statue_water_name", "Statue d'ange"]
["town_deco_statue_water_desc", "Une statue majestueuse d'un ange tenant un bol d'eau."]
["town_deco_statue_blood_name", "Statue d'ange"]
["town_deco_statue_blood_desc", "Une statue majestueuse d'un ange tenant un bol de sang"]
["town_deco_vat_name", "Bac"]
["town_deco_vat_desc", "Ce bac de pierre est rempli à ras bord d'eau bénite."]
["town_deco_armorstand_leather_name", "Armure de cuir"]
["town_deco_armorstand_leather_desc", "Une armure de cuir de confiance sera un bon investissement avant de s'aventurer dans le donjon."]
["town_deco_armorstand_scale_name", "Armure d'écailles"]
["town_deco_armorstand_scale_desc", "Les plaques dorées de cette armure d'écailles semblent neuves."]
["town_deco_armorstand_plate_name", "Armure de plates"]
["town_deco_armorstand_plate_desc", "D'après le marchand, cette lourde armure de plates a autrefois appartenu à un grand guerrier."]
["town_deco_red_carpet_name", "Tapis"]
["town_deco_red_carpet_desc", "La rumeur veut que des tapis rouges similaires ornent les halls de la métropole naine."]
["town_deco_beige_carpet_name", "Tapis"]
["town_deco_beige_carpet_desc", "Un élégant tapis beige tissé de laine de gnoll douce."]
["town_deco_brown_carpet_name", "Tapis"]
["town_deco_brown_carpet_desc", "Ce tapis brun a été piétiné par de nombreux aventuriers, vagabonds et passants."]
["town_deco_charcoal_carpet_name", "Tapis"]
["town_deco_charcoal_carpet_desc", "Afin d'assurer le confort de ses clients, l'administration du cinéma a choisi la plus haute qualité de carpette couleur charbon."]
["town_deco_magenta_carpet_name", "Tapis"]
["town_deco_magenta_carpet_desc", "La teinte magenta de cette carpette tranche avec le vin local."]
["InnServant_Phrase_1", "Erf, encore tellement à faire !"]
["InnServant_Phrase_2", "Cet ivrogne me rend folle !"]
["InnServant_Phrase_3", "Ça m'a l'air propre"]
["InnServant_Phrase_4", "Eh bien, tellement de clients aujourd'hui"]
["Drunkard_Phrase_1", "PLUCH DE BINOUUUUUUZEUUUUUHH !"]
["Drunkard_Phrase_2", "Qui qu'à b'soin d'eau quand qu't'as d'la bibiiiiineuh ?"]
["Drunkard_Phrase_3", "Cette biéééére goûte comme de la teeeeerre"]
["Drunkard_Phrase_4", "Zzzzzz..."]
["HeroSubClass_NameWitchdoctor", "Sorcier-docteur"]
["HeroSubClass_NameGuardian", "gardien"]
["Gnoll_BecomeWitchdoctorDesc", "Devenir Sorcier-docteur"]
["Gnoll_BecomeGuardianDesc", "Devenir Gardien"]
["HeroSubClass_DescWitchdoctor", "La pratique de la magie confère au _Sorcier-docteur_ un bouclier magique qui le protège complètement des dégâts qu'il reçoit."]
["HeroSubClass_DescGuardian", "Ses connaissances défensives habiles permettent au _Gardien_ de contre-attaquer avec un bouclier, ce qui en fait un ennemi redoutable pour ceux qui osent attaquer ce bastion ambulant."]
["Potion_Colors_12", "épidote"]
["Potion_Colors_13", "quartz"]
["Potion_Colors_14", "onyx"]
["Potion_Colors_15", "perle"]
["ManaShieldBuff_Name", "Bouclier magique"]
["ManaShieldBuff_Info", "Un bouclier de magie est apparu, annulant complètement les dégâts de la prochaine attaque entrante."]
["TenguLiver_Name", "Foie de Tengu"]
["TenguLiver_Info", "Ce foie appartient à un ennemi valeureux. Juste à le regarder, vos instincts primaires prennent le dessus, et vous ressentez le besoin de le consommer."]
["PotionOfMana_Name", "Potion de mana"]
["PotionOfMana_Info", "Cette potion va régénerer votre énergie spirituelle."]
["WndFortuneTeller_IdentifyAll", "Tout"]
["Snail_Name", "escargot"]
["Snail_Gender", "masculine"]
["Snail_Name_Objective", "escargot"]
["Snail_Desc", "Ce petit mollusque a bien grandi en se nourrissant des égouts, mais il reste toujours très lent ce qui en fait un adversaire facile à affronter."]
["DeepSnail_Name", "escargot des profondeurs"]
["DeepSnail_Gender", "masculine"]
["DeepSnail_Name_Objective", "escargot des profondeurs"]
["DeepSnail_Desc", "Ce type de mollusque peut souvent être observé près des sources d'eau et est beaucoup plus rapide que votre escargot ordinaire. Attention toutefois aux piqûres, elles peuvent avoir un effet désagréable sur votre peau."]
["CharInfo_Level", "%2$sest au niveau %1$d."]
["WrnExperimental_realtime", "Mode temps réel activé : c'est un roguelike en temps réel, tapez vite ou mourez.\nVous voulez vérifier votre inventaire ?\nBonne chance pour le faire alors que le crabe des égouts examine vos entrailles."]
["WrnExperimental_moveTimeout", "Délai de mouvement réglé sur %d millisecondes, pensez vite !"]
["WrnExperimental_hint", "Si ce monde étrange et tordu est trop dur pour vous, désactivez ces options en utilisant le menu\nÉcran de démarrage->Options->Jouabilité\net recommencez une nouvelle partie ou chargez une autre sauvegarde."]
["WrnExperimental_title", "Options expérimentales activées !"]
["Welcome_Text_30_1", "\n    remix.30.1\n\n    - Jouabilité :\n\n    -- Sous-classes pour le Gnoll !\n\n    -- Escargots !\n\n    -- Nerf de la progression des objets du chaos.\n\n    -- La potion de mana est désormais une potion standard.\n\n    -- Les badges peuvent désormais être obtenus en jouant les DLCs (mais pas les mods).\n\n    - Correction de bugs\n\n    "]
["ShamanElder_Name", "chaman ancien"]
["ShamanElder_Gender", "masculine"]
["ShamanElder_Name_Objective", "chaman ancien"]
["ShamanElder_Desc", "Ce gnoll particulier semble beaucoup plus âgé que les autres chamans et a sûrement un statut plus élevé dans la tribu. Une étrange aura se forme lentement autour de lui, qui semble refléter tout ce qui la touche."]
["Bee_Name", "abeille"]
["Bee_Gender", "masculine"]
["Bee_Name_Objective", "abeille"]
["Bee_Desc", "malgré leur petite taille, les abeilles tendent à protéger leur ruche férocement. Elles ne vivent pas longtemps par contre."]
["Moongrace_Name", "Grâcelune"]
["Moongrace_Desc", "Ces plantes grandissent par petit nombre, et sont connues pour être une source naturel de magie."]
["MoongraceBuff_Name", "Mana paradisiaque"]
["MoongraceBuff_Info", "L'air ambiant devient plus saturé, ce qui permet une meilleure concentration et restauration des réserves magiques."]
["EncumbranceBuff_Name", "Fardeau"]
["EncumbranceBuff_Info", "Pas assez de force pour utiliser efficacement : %s."]
["Level_TileDescPedestal", "Un petit piédestal."]
["Level_TileDescWell", "None"]
["Welcome_Text_31_0", "\n    remix.31.0\n\n    - Gameplay:\n\n    -- Mode Isométrique optionnel!\n\n    - Modding:\n\n    -- Armes personnalisées!\n\n    - Bugs Corrigés\n\n    "]
["Level_TilePileOfStones", "Un tas de Pierres"]
["Level_TileDescPileOfStones", "Un tas de pierres extrêmement lourdes, impossibles à bouger. "]
["WndSettingsInGame_IsometricTiles", "Tuiles Isométriques"]
["KrampusHead_Name", "Tête de Krampus"]
["KrampusHead_Info", "Vous êtes vous déjà demandé ce que ca ferai d'avoir un rôle plus sinistre pendant le Dungeoneering? Hé bien, vous alles sûrement effrayer les bébés rats locaux avec votre apparence diabolique."]
["WndSettingsInGame_GameLog", "Journal de bord"]
["Froth_ArrowInKnee", "J'étai un aventurier comme vous, \nPuis j'ai pris une flèche dans le genou..."]
["BardSong_1", "Ma femme et moi vivons seuls,\nDans une petite cabane en rondins qu'on appelle la nôtre\nElle aimait le gin, et j'aimais le rum\nJe vous le dit, on s'amusait beaucoup."]
["SpiderElite_Name", "Garde d'élite araignée"]
["SpiderElite_Gender", "masculine"]
["SpiderElite_Name_Objective", "Garde d'élite araignée"]
["SpiderElite_Desc", "Comme les soldats, les gardes araignées ont juré de protéger leur royaume. Le venin des gardes d'élites est utilisé pour désorienter leur cible."]
["Shaman_ZapMiss", "*Jure en gnollien*"]
["Facilitations_Names_0", "Pas de faim"]
["Facilitations_Names_1", "Corps de Troll"]
["Facilitations_Names_2", "Esprit de Génie"]
["Facilitations_Names_3", "Force de géant"]
["Facilitations_Descriptions_0", "Les mutants ont toujours été craints et méprisés , mais l'absence de faim vous donnera une fois de plus la supériorité afin de conquérir les profondeurs du donjon."]
["Facilitations_Descriptions_1", "L'identité de vos parents est toujours inconnue, mais la régénération naturelle de troll aidera à soigner toutes les prochaines blessures de batailles."]
["Facilitations_Descriptions_2", "Une étude profonde et rigoureuse de la nature vous permettra de restaurer vos réserves magiques durant votre périple."]
["Facilitations_Descriptions_3", "En serrant votre ceinture faite en peau d'ogre, qui a été transmise à chaque nouvelle génération, vous faites un pas de plus vers l'inconnu qui se dresse devant vous."]
["Challenges_Descriptions_0", "L'eau et la nourriture sont avariées depuis longtemps, rendant chaque aventurier fou et causant des pensées mortelles de peur et de faim. Votre régime vous aidera-t-il à a survivre assez longtemps ?"]
["Challenges_Descriptions_1", "L'attaque est la meilleure des défenses. En suivant ces enseignements, vous vous aventurez dans le donjon, avec la foi comme le meilleur gardien de votre corps."]
["Challenges_Descriptions_2", "Étant un adepte de la régénération naturelle du corps ordinaire, vous êtes capable de différencier les potions de soin des autres potions. Mieux vaut prévenir que guérir !"]
["Challenges_Descriptions_3", "Le donjon et ses alentours sont infectés depuis longtemps par un sort malveillant, empêchant la croissance des graines d'herbes et de plantes. Personne ne sait combien de temps il faudra avant que la dernière plante mourra sur ces terres désolées."]
["Challenges_Descriptions_4", "Une présence maléfique rôde au sein de l'esprit des créatures du donjon, leur permettant de ressentir les évènement qui se déroulent l'un après l'autre. "]
["Challenges_Descriptions_5", "La première chose que le Mal à apporté, est un brouillard dense et impénétrable qui rend la navigation dans les couloirs sans fin au sein du donjon pratiquement impossible."]
["Challenges_Descriptions_6", "L'art ancestral de la lecture de rune est interdit et évité à tout prix à cause de la malédiction infligée à chaque parchemin qui se retrouve dans le donjon et ses alentours."]
["Challenges_Descriptions_7", "Vous vous êtes habitué au fait que la possession et l'utilisation d'armes ne soient pas très morales, mais bon c'est pas comme si vous aviez un autre moyen pour vous défendre contre les créatures qui rôdent dans les profondeurs ?"]
["ManaRegenerationBuff_Name", "Régénération de Mana"]
["ManaRegenerationBuff_Info", "La régénération de mana est sous la forme d'un buff affin de rendre les choses plus faciles."]
["WndGame_Customizations", "Customisations"]
["Welcome_Text_31_1", "\n    remix.31.1\n\n    - Gameplay:\n\n    -- Nouvelles Customisations!\n\n    -- Nouvelles espèces d'araignées!\n\n    -- L'araignée psy renforcera les autres araignées au lieu d'affaiblir le héros.\n\n    - Bugs corrigés\n\n    "]
["WndTilesKind_Title", "Juste une dernière chose:"]
["WndTilesKind_text", "Vous êtes sur le point de rentrer dans un Donjon possédé par une magie étrange, mais vous pouvez désormais choisir comment vous voulez le voir:\n Aimeriez vous le voir en vue moderne 3D isométrique où bien à plat comme avant ?\nVous pourrez toujours modifier votre choix plus tard dans le menu des options du jeu."]
["WndTilesKind_NewLook", "Nouveau Look"]
["WndTilesKind_ClassicLook", "Look Classique"]
["MobAi_status", "Ce %s est %s"]
["WndCustomizations_Title", "Customisations"]
["IceGuardianCore_DieInfo", "Il fait si froid ici, je ferais mieux de retourner au 14ème étage et d'essayer de trouver un endroit plus chaud."]
["Lich_DieInfo", "Je n'ai jamais apprécié ce nécromancien. Il est donc temps de retourner au 7ème étage et de trouver une autre voie vers une nouvelle aventure."]
["SpiderQueen_DieInfo", "La Reine des Araignées est vaincue ! Maintenant, je devrais retourner au niveau 5 et continuer mon voyage dans les Profondeurs."]
["WndModSelect_ReallyDelete", "Voulez-vous vraiment l'effacer ?"]
["WndModSelect_AreYouSure", "Effacer le mod: %s, en êtes-vous sûr?"]
["Challenges_Names_8", "Pas de ville"]
["AC_Necromancy", "Nécromancie"]
["AC_Devour", "Dévorer"]
["WndModsDisclaimer_title", "Mods"]
["PlagueDoctor_Name", "médecin de la peste"]
["PlagueDoctor_Gender", "masculine"]
["PlagueDoctor_Name_Objective", "médecin de la peste"]
["PlagueDoctor_Desc", "Cet homme bossu est complètement recouvert de cuir. Il sent très fort les préparations médicinales et... l'aïl ?"]
["Assets_Prefix", ""]
["Utils_IsIndefinte", "1"]
["Ring_Gems", "diamant", "opale", "grenat", "rubis", "améthyste", "topaze", "onyx", "tourmaline", "émeraude", "saphir", "quartz", "agate"]
["Wand_Wood_Types", "de houx", "d'if", "d'ébène", "de cerisier", "de teck", "de sorbier", "de saule", "d'acajou", "de bambou", "de pernambouc", "de chêne", "de bouleau"]
["WandOfFlock_SheepBaa", "Bêê!", "Bêê?", "Bêê.", "Bêê...", "Bee...", "Ble..."]
["BlackCat_Phrases", "Ron-ron", "Miaou ...", "Miaou !"]
["Char_Hit", "%1$s frappe %2$s", "%1$s frappe %2$s", "%1$s frappe %2$s"]
["Char_Stole", "%1$s a volé %2$s à %3$s !", "%1$s a volé %2$s à %3$s !", "%1$s a volé %2$s à %3$s !"]
["Char_Kill", "%s vous a tué...", "%s vous a tué...", "%s vous a tué..."]
["Char_Defeat", "%1$s avez vaincu %2$s", "%1$s avez vaincu %2$s", "%1$s avez vaincu %2$s"]
["Char_StaDodged", "esquivé", "esquivé", "esquivé"]
["Dungeon_Tips", "Ne surestimez pas votre force. N'utilisez que des armes et une armure que vous pouvez manipuler.", "Toutes les portes du donjon ne sont pas visibles au premier coup d'oeil. Si vous êtes coincé, cherchez les portes cachées.", "N'oubliez pas qu'augmenter votre force n'est pas le seul moyen d'utiliser du meilleur équipement. Vous pouvez au contraire abaisser la force nécessaire à l'emploi d'un objet en utilisant sur lui des Parchemins d'Amélioration.", "Vous pouvez dépenser vos pièces d'or dans les magasins et les services en ville ou dans les profondeurs du donjon.", "Prenez garde à Goo !", "Aventurier ! Trouve tout pour ta quête chez Pixel-Market !", "Identifiez les potions et les parchemins aussitôt que possible. Ne remettez pas cela au moment où vous en avez réellement besoin.", "Avoir un petit creux n'est pas mortel, la famine n'achève que les mal-portants.", "Les attaques-surprises ont plus de chance de succès. Par exemple, vous pouvez tendre une embuscade à votre ennemi derrière une porte fermée lorsque vous savez que celui-ci approche.", "Ne laissez pas le Tengu s'échapper !", "Pour vivre longtemps, c'est chez Pixel-Market qu'il vous faut dépenser votre argent.", "Lorsque vous êtes attaqué par beaucoup de monstres en même temps, essayez de vous replier derrière une porte.", "Si vous prenez feu en volant, vous ne pourrez pas éteindre les flammes en passant au-dessus de l'eau.", "Il n'y a aucun intérêt d'avoir plus d’une Ankh à la fois, car vous perdrez les autres lorsque vous ressusciterez.", "ATTENTION DANGER ! Une énorme machine peut causer des blessures, des amputations ou la mort !", "Pixel-Market - De tout pour la vie.", "Lorsque vous améliorez une arme enchantée, il est possible que cet enchantement disparaisse.", "Un Puits de Transmutation peut vous donner un objet qui ne peut pas être obtenu autrement.", "La seule façon de fabriquer une arme enchantée, c'est d'améliorer une arme existante en utilisant un Parchemin d'Amélioration d'Arme.", "Aucune arme autorisée en la présence de Sa Majesté !", "En ce moment chez Pixel-Market, des promotions réservées aux chasseurs de démons.", "Cette pancarte est écrite en langue démoniaque.", "Cette pancarte est écrite en langue démoniaque.", "Cette pancarte est écrite en langue démoniaque."]
["Challenges_Names", "Au régime", "Fidèle est mon armure", "Pharmacophobie", "Terre stérile", "Intelligence de l'essaim", "Dans les ténèbres", "Runes interdites", "Pacifisme", "Pas de ville", "Amnesia"]
["Facilitations_Names", "Pas de faim", "Corps de Troll", "Esprit de Génie", "Force de géant"]
["Challenges_Descriptions", "L'eau et la nourriture sont avariées depuis longtemps, rendant chaque aventurier fou et causant des pensées mortelles de peur et de faim. Votre régime vous aidera-t-il à a survivre assez longtemps ?", "L'attaque est la meilleure des défenses. En suivant ces enseignements, vous vous aventurez dans le donjon, avec la foi comme le meilleur gardien de votre corps.", "Étant un adepte de la régénération naturelle du corps ordinaire, vous êtes capable de différencier les potions de soin des autres potions. Mieux vaut prévenir que guérir !", "Le donjon et ses alentours sont infectés depuis longtemps par un sort malveillant, empêchant la croissance des graines d'herbes et de plantes. Personne ne sait combien de temps il faudra avant que la dernière plante mourra sur ces terres désolées.", "Une présence maléfique rôde au sein de l'esprit des créatures du donjon, leur permettant de ressentir les évènement qui se déroulent l'un après l'autre. ", "La première chose que le Mal à apporté, est un brouillard dense et impénétrable qui rend la navigation dans les couloirs sans fin au sein du donjon pratiquement impossible.", "L'art ancestral de la lecture de rune est interdit et évité à tout prix à cause de la malédiction infligée à chaque parchemin qui se retrouve dans le donjon et ses alentours.", "Vous vous êtes habitué au fait que la possession et l'utilisation d'armes ne soient pas très morales, mais bon c'est pas comme si vous aviez un autre moyen pour vous défendre contre les créatures qui rôdent dans les profondeurs ?", "Your journey will begin in the dark and dangerous town sewers, with the only way to the surface blocked. To make matters worse, you will only be able to use equipment that you find within the dungeon. With limited resources and equipment, your survival will depend on your skills and strategy.", "The Plague Doctor’s latest ’cure’ scrubbed your spatial memory. You can’t remember anything out of your direct sight."]
["Facilitations_Descriptions", "Les mutants ont toujours été craints et méprisés , mais l'absence de faim vous donnera une fois de plus la supériorité afin de conquérir les profondeurs du donjon.", "L'identité de vos parents est toujours inconnue, mais la régénération naturelle de troll aidera à soigner toutes les prochaines blessures de batailles.", "Une étude profonde et rigoureuse de la nature vous permettra de restaurer vos réserves magiques durant votre périple.", "En serrant votre ceinture faite en peau d'ogre, qui a été transmise à chaque nouvelle génération, vous faites un pas de plus vers l'inconnu qui se dresse devant vous."]
["Hunger_Hungry", "Vous avez faim.", "Vous avez faim.", "Vous avez faim."]
["Hunger_Starving", "Vous êtes affamé !", "Vous êtes affamé !", "Vous êtes affamé !"]
["HeroClass_NecromancerPerks", "Necromancers start with 15 points of Health.", "Les Nécromanciens utilisent le mana pour lancer les sorts de la Mort.", "Les Nécromanciens commencent avec une robe de Nécromancien unique, qui fournit 1 point de mana pour chaque créature tuée.", "Les Nécromanciens commencent avec une Clé Squelette de l'étage 7.", "Les Potions de soins sont identifiées dès le début."]
["HeroClass_WarPerks", "Les guerriers commencent avec 11 points de Force.", "Les guerriers commencent avec une épée courte exclusive. Celle-ci pourra être \"reforgée\" pour améliorer une autre arme de mélée.", "Les guerriers sont moins efficaces avec les armes à distance.", "Chaque ration redonne un peu de santé lors de sa consommation.", "Les potions de force sont identifiées dès le début."]
["HeroClass_MagPerks", "Les Mages commencent avec une baguette de projectile magique exclusive. Cette baguette peut ensuite être \"désenchantée\" pour améliorer une autre baguette.", "Les Mages rechargent leurs baguettes plus vite", "Lorsque consommés, les aliments restaurent 1 charge de chaque baguette dans l'inventaire.", "Les Mages peuvent utiliser les baguettes comme arme de corps-à-corps.", "Les Mages utilisent le mana pour lancer des sorts élémentaires.", "Les Parchemins d'Identification sont identifiés dès le début."]
["HeroClass_RogPerks", "Les voleurs commencent avec un anneau des ténèbres +1.", "Les voleurs identifient le type d'un anneau en l'équipant.", "Les voleurs sont plus à l'aise avec les armures légères, ils esquivent mieux quand ils en portent une.", "Les voleurs détectent plus facilement les pièges et les portes cachées.", "Les voleurs survivent plus longtemps sans manger.", "Les parchemins de vision magique sont identifiés dès le début."]
["HeroClass_HunPerks", "Les chasseresses ne commencent qu'avec 15 points de Vie.", "Les chasseresses commencent avec un boomerang exclusif améliorable.", "Les chasseresses sont expertes dans l'utilisation d'armes à distance et leur excès de force inflige des dommages supplémentaires lorsqu’elles y ont recours.", "Les chasseresses gagnent plus de points de vie en buvant la rosée.", "Les chasseresses détectent les monstres à proximité même s'ils sont cachés par des obstacles."]
["HeroClass_ElfPerks", "Elves start with 15 points of Health. and 9 points of Strength.", "Les Elfes ne peuvent pas être immobilisés.", "Les Elfes commencent avec un arc en bois amélioré et des flèches", "Les Elfes sont extrêmement efficaces avec les arcs et sont agiles", "Les Elfes se soignent beaucoup plus avec les gouttes de rosée.", "Les Elfes maîtrisent moins bien les armes de mêlée."]
["HeroClass_PlagueDoctorPerks", "Plague Doctors harvest Toxic Glands, Rotten Organs, Bone Shards, and Vile Essence from slain enemies. Blood are collected over time and used to perform alchemy.", "Start with a Plague Mask (immune to all Gases) and a Bone Saw. Critical hits drop extra parts, and the Saw deals +50% damage to paralyzed foes.", "Potions of Paralysis Gas and Toxic Gas are pre-identified.", "Enemies killed by Toxic Gas explode into Toxic Mist, healing you for 1 HP per affected enemy.", "Plague Doctors suffer great accuracy penalties without beloved Bone Saw in hand and cannot use ranged weapons."]
["Death_Name", "%s Fatale", "%s Fatale", "%s Fatale"]
["Fire_Name", "%s Enflammée", "%s Enflammée", "%s Enflammée"]
["Horror_Name", "%s Terrifiante", "%s Terrifiante", "%s Terrifiante"]
["Instability_Name", "%s Instable", "%s Instable", "%s Instable"]
["Leech_Name", "%s Vampirique", "%s Vampirique", "%s Vampirique"]
["Luck_Name", "%s Chanceuse", "%s Chanceuse", "%s Chanceuse"]
["Paralysis_Name", "%s Etourdissante", "%s Etourdissante", "%s Etourdissante"]
["Piercing_Name", "%s Perçante", "%s Perçante", "%s Perçante"]
["Poison_Name", "%s Venimeuse", "%s Venimeuse", "%s Venimeuse"]
["Slow_Name", "%s Glaçante", "%s Glaçante", "%s Glaçante"]
["Swing_Name", "%s Sauvage", "%s Sauvage", "%s Sauvage"]
["Codex_Story", "Watabou créa Pixel Dungeon. Alors il observa son travail. Et il vit que c'était bien !", "Glyphe de rebond - Les ennemis sont repoussés après avoir frappé le héros.", "Glyphe d'affection - L'ennemi sera charmé pour quelques tours, de même que le héros, mais pour une durée moindre.", "Glyphe d'anti-entropie - Le héros sera illuminé et prendra feu, et l'ennemi sera gelé.", "Glyphe de multiplicité - Cet effet invoque une image miroir du héros, mais le blesse aussi. Cela peut tuer le héros.", "Glyphe de potentiel - Cela va déclencher une contre-attaque foudroyante sur l'ennemi qui a attaqué le joueur et va blesser le héros d'environ la moitié des dégâts infligés.", "Glyphe de métabolisme - Le héros sera partiellement soigné, avant que les dégâts de l'ennemi ne soient infligés. Cela ne marchera que si le héros n'est pas affamé. La faim du héros sera aussi plus importante.", "Glyphe de puanteur- Le héros émet un gaz toxique quand il se fait frapper.", " Glyphe de viscosité - Le héros recevra des dégâts répartis en 1 dommage par tour, au lieu de tout prendre d'un coup.", "Glyphe de déplacement - Quand le héros reçoit des coups, il pourra être téléporté à un endroit aléatoire de son étage. Cela ne marchera pas pour les étages des boss.", "Glyphe de constriction - Le héros recevra une armure végétale, mais pourra être enraciné aussi.", "Arme fatale - Un coup réussi peut tuer instantanément sa cible (ou infliger 2 fois plus de dégâts à un boss).", "Arme enflammée - Un coup réussi pourra brûler l'ennemi ciblé.", "Arme terrifiante - Un coup réussi pourra faire fuir l'ennemi.", "Arme instable - Un coup réussi peut déclencher l'effet de n'importe quel enchantement.", "Arme vampirique - Un coup réussi soignera le héros de la moitié des dégâts infligés à l'ennemi.", "Arme chanceuse - inflige des dégâts bien plus importants.", "Arme étourdissante - peut paralyser si le coup est réussi.", "Arme perçante - peut toucher tous les ennemis en ligne droite si le coup est réussi.", "Arme venimeuse - peut empoisonner la cible.", "Arme gelée - peut ralentir la cible et l'empêcher de brûler si le coup est réussi.", "Arme sauvage - peut toucher tous les ennemis à côté de la cible.", "Ce livre est écrit en langue démoniaque", "Ce livre est écrit dans la langue des nains.", "Ce livre est écrit dans la langue des elfes.", "Elle se figea devant la lourde porte de chêne, et observa les rayons de lumière passant à travers les bordures de la porte. Du fond embrouillé de sa mémoire, elle essaya de rassembler ses souvenirs.\n\n\"La lumière du soleil...\" murmura-t-elle pour elle-même. Combien de temps cela avait pris ? Dans la noirceur perpétuelle du Donjon, elle avait depuis longtemps arrêté de compter les jours. La lumière commençait à éclaircir sa mémoire affaiblie. Elle se souvenait de son terrible entraînement, de ces durs exercices avec les armes ou les sorts, de l'enseignent de la prise de notes et de la réalisation de cartes. Elle se souvenait des mantras et de la discipline qu'elle s'était imposés pour acquérir le contrôle mental qui lui était nécessaire pour affronter ces profondeurs inconnues. Ce dont elle ne pouvait plus se souvenir, c'était de ces compagnons.\n\nElle se souvenait de leurs ordres, de leurs avertissements et de leurs intonations, mais plus de leurs visages ni de leurs personnalités.\n\nLa souffrance l'avait reprise. Les souvenirs du danger, de tant de dangers... Des animaux enragés, des morts-vivants, des brigands déments, de rusés ninjas ... Tous étaient tombés à terre de ses mains. Elle avait tranché, brûlé, poignardé et empoisonné des abominations, des démons, des machines perverses et des nécromanciens vicieux. Même des dieux étaient tombés devant elle.\n\nElle avait poursuivi Yog partout du Ciel jusqu'en Enfer, avant de faire taire pour toujours l'infâme corrupteur. Mais ce n'était pas fini. Yog n'était que le serviteur d'une Puissance encore plus grande.\n\nDonc elle continua. Elle fut guidée par les pages d'un puissant almanach magique. Avec leur aide, elle traversa un pays inconnu, et atteint un petit village installé au coeur d'une profonde forêt séculaire. Là, elle pénétra sur les traces du mal dans un véritable labyrinthe, et vainquit encore tous ceux qui se dressèrent devant elle.\n\nMaintenant, au petit jour, elle se regardait dans une flaque d'eau souterraine. Son corps présentait les difformités propres aux blessures magiques. Sa peau pâle, presque transparente, était couverte de saleté, de crasse et de suie. Sa collection de bagues était suffisante pour payer la rançon d'un roi et sa hotte contenait suffisamment de sceptres magiques pour anéantir une armée. Elle étreignit ses armes, suffisamment acérées pour abattre les dieux eux-mêmes. Elle était désormais devenue la véritable maîtresse de ce royaume obscure, ce désert de désespoir.\n\nElle avait chassé le mal aux quatre coins de l'univers, mais elle était à présent paralysée par la peur. Et s’ils la rejetaient ? Et s'ils ne le faisaient pas ? Comment pourrait-elle encore vivre avec ces gens ? Bon sang, elle avait cessé de compter le nombre de fois où la mort l'avait réclamée, uniquement pour échapper à sa froide emprise.\n\nNon, il n'y avait plus de place pour elle sous le soleil. Plus maintenant. Elle tourna le dos à la faible lumière et descendit dans le noir, peut-être pour la dernière fois.\n\n\n\n\tby drazool from reddit"]
["Scroll_Runes", "KAUNAN", "SOWILO", "LAGUZ", "YNGVI", "GYFU", "RAIDO", "ISAZ", "MANNAZ", "NAUDIZ", "BERKANAN", "ODAL", "TIWAZ", "ANSUZ", "IWAZ", "ALGIZ", "DAGAZ"]
["HeroClass_GnollPerks", "Le Gnoll débute avec 15 points de force", "Le Gnoll débute avec 5 points de vie", "Le Gnoll débute sans armure, mais possède un tomahawk exclusif", "Les Gnolls ne savent ni lire ni écrire...", "Les Gnolls n'attaquent pas d'autres Gnolls à moins d'être provoqués"]
["Potion_Colors", "turquoise", "cramoisie", "azur", "jade", "dorée", "magenta", "charbonneuse", "ivoire", "ambre", "noir-brun", "indigo", "argentée", "épidote", "quartz", "onyx", "perle"]
